[
  {
    "id": "1",
    "name": "Autógrafo",
    "description": "Se debe completar un tablero de 3x3 con la información de otras personas, esto se logra venciéndolos en un duelo de cachipún. Si ellos te vencen a ti, deberás escribir tus datos en su tablero.",
    "objectives": "Interacción social, conocer un grupo de personas, romper el hielo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/1.png",
    "date": "08/08/2022"
  },
  {
    "id": "2",
    "name": "Lotería de nombres",
    "description": "Luego del juego \"Autógrafo\", se sortean nombres al azar entre los jugadores como en un bingo, y en caso de tener los datos de dicha persona en nuestro tablero, lo marcamos. Finalmente, gana quien completa el tablero primero.",
    "objectives": "Conocer a un grupo de personas, romper el hielo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/2.png",
    "date": "08/08/2022"
  },
  {
    "id": "3",
    "name": "Toque y Fama",
    "description": "Se escribe un número de 4 dígitos sin números repetidos, conocido únicamente por una persona quien será el “Host”, el resto debe proponer números hasta encontrar el correcto. Si es que un número propuesto presenta un dígito correcto pero en una posición incorrecta, esto se considera un toque, en cambio, si es que la posición es la correcta, entonces se trata de una fama.",
    "objectives": "Estrategia, desarrollo intelectual, (si es que se juega en equipo:) comunicación.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/3.png",
    "date": "10/08/2022"
  },
  {
    "id": "4",
    "name": "Aplauso del tren",
    "description": "Se crean indicaciones a las cuales se les asignan sonidos y acciones. Luego, alguien realiza las indicaciones y la gente tiene que responder con lo asignado, imitando, finalmente a un tren.",
    "objectives": "Coordinación, memoria y concentración.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/4.png",
    "date": "10/08/2022"
  },
  {
    "id": "5",
    "name": "Cachipún suma",
    "description": "Se hace un “cachipún”, pero en vez de las figuras tradicionales, se saca una cantidad de dedos al mismo tiempo que se propone un número. Este número debe intentar acertar a la cantidad de dedos sumados entre los jugadores. El ganador es aquel que predice correctamente la mayor cantidad de veces.",
    "objectives": "Coordinación entre lo dicho y lo hecho.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/5.png",
    "date": "10/08/2022"
  },
  {
    "id": "6",
    "name": "Pan parapán",
    "description": "A cada mano de quien dirige el juego se le asigna un sonido y, mientras que el director muestra una de las manos, el resto dice el sonido asignado, creando un ritmo.",
    "objectives": "Romper el hielo, concentración, coordinación y trabajo en equipo (para que el sonido salga bien).",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/6.png",
    "date": "10/08/2022"
  },
  {
    "id": "7",
    "name": "¿Cuántas ovejas bajan del cerro?",
    "description": "La persona que guía el juego genera sonidos aleatorios con sus palmas o voz y luego pregunta una frase que tiene una determinada cantidad de palabras, terminando con \"¿cuántas ovejas bajan del cerro?. La respuesta corresponde a la cantidad de palabras usadas en la frase completa. La idea es que las personas intenten adivinar la respuesta hasta que entiendan cómo funciona.",
    "objectives": "Concentración y percepción. ",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/7.png",
    "date": "12/08/2022"
  },
  {
    "id": "8",
    "name": "Piti piti (Mickey Mouse)",
    "description": "La persona encargada del juego realiza un juego con sus dedos, mientras canta una canción que sigue una composición con las palabras piti piti. La idea es que, quienes sean los observadores, estén atentos no solo al movimiento que realiza, sino cómo lo dice y puedan repetirlo.",
    "objectives": "Percepción y coordinación.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/8.png",
    "date": "12/08/2022"
  },
  {
    "id": "9",
    "name": "Caja musical",
    "description": "Este juego consiste en decir las cosas que “entran” en una “caja musical” y las que no, adivinando qué característica tienen las palabras que pueden “entrar”. Estas deben cumplir la regla que sus primeras letras deben ser las notas de la escala musical (do/re/mi/fa/sol/la/si).",
    "objectives": "Percepción y concentración.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/9.png",
    "date": "12/08/2022"
  },
  {
    "id": "10",
    "name": "Juan José Bonilla",
    "description": "Se les enseña al grupo la canción que dice “Juan José Bonilla se sentó en la hornilla (sentarse) y empezó a gritar: mamá (pararse), mamá (sentarse), que caliente está (pararse)”. La idea es que las personas vayan cantando la canción anterior al mismo tiempo que hacen las acciones que están entre paréntesis en las partes correspondientes. Se puede dividir el total de personas en distintos grupos que vayan desincronizados para aumentar la dificultad.",
    "objectives": "Desarrollo intelectual (si es que se juega en equipo), coordinación y concentración.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/10.png",
    "date": "12/08/2022"
  },
  {
    "id": "11",
    "name": "Cachipún gigante o cazador",
    "description": "Todos los integrantes se subdividen en dos equipos, donde jugarán al cachipún, pero con una variante donde, en vez de papel, piedra y tijeras, se tendrá: león, cazador y escopeta. Los equipos deberán ponerse de acuerdo y a través de estrategias decidir qué hacer, pensando siempre en lo que sacaría el equipo contrario. El león le gana al cazador, la escopeta al león y el cazador a la escopeta.",
    "objectives": "Liderazgo, imaginación, estrategia y coordinación.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/11.png",
    "date": "17/08/2022"
  },
  {
    "id": "12",
    "name": "Guerra de canciones",
    "description": "Para poder jugar este juego, se forman varios equipos, donde guiados por una persona, los equipos deberán cantar en una guerra de canciones, con la palabra o tema que el director indique. Tan pronto como un equipo cante una canción, otro debe seguir hasta que quede un solo equipo cantando con el tema asignado. Luego, se dará una nueva palabra o tema para que hagan lo mismo. Se debe dar un tiempo breve a los equipos para que piensen las canciones. Debes controlar el tiempo para que no pasen más de 30 segundos antes de que comiencen a cantar.",
    "objectives": "Trabajo en equipo, memoria, desarrollo de la personalidad e imaginación.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/12.png",
    "date": "17/08/2022"
  },
  {
    "id": "13",
    "name": "Pinta",
    "description": "Se elige un número de personas que sean los que pinten y se les da un pañolín. Ellos tendrán la misión de pillar a la persona que más le convenga entre los que no tienen pañolín. Luego, deben decir \"pinta\" y le entregarán el pañolín a el/la pintado/a, quien será la nueva persona que deberá pintar. Así, el juego seguirá su curso.",
    "objectives": "Velocidad, reflejos, agilidad y estrategia.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/13.png",
    "date": "22/08/2022"
  },
  {
    "id": "14",
    "name": "Guerra de pañolines",
    "description": "Cada persona tiene un pañuelo amarrado a su cintura (por dentro del pantalón), que deberá caer hasta la rodilla. Deberán intentar quitarle la mayor cantidad de pañolines posible a otras personas. Gana quien acumula más pañolines.",
    "objectives": "Velocidad, reacción y coordinación.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/14.png",
    "date": "22/08/2022"
  },
  {
    "id": "15",
    "name": "Aplauso del torero",
    "description": "Se divide el grupo en 3, se le enseña un sonido diferente a cada uno y, al ritmo del torero, un grupo hace su sonido, luego el otro para repetirlo 2 veces y terminar con el último sonido.",
    "objectives": "Alentar, tomar confianza y felicitar",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/15.png",
    "date": "22/08/2022"
  },
  {
    "id": "16",
    "name": "Submarino",
    "description": "Se divide el grupo en cantidades iguales, donde deberán escoger un líder que los guiará a través del juego. Todos menos el líder tendrán vendados los ojos y deben hacer una búsqueda de una serie de objetos repartidos a lo largo del campo del juego.",
    "objectives": "Comunicación no verbal, coordinación, trabajo en equipo y confianza",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/16.png",
    "date": "22/08/2022"
  },
  {
    "id": "17",
    "name": "Cuerpo a tierra",
    "description": "Cada equipo deberá formar una fila y ubicarse en un extremo del espacio. Al iniciar el juego, el último de cada equipo gritará ''CUERPO A TIERRA'' y el resto del equipo se acostará en el suelo para que la persona que gritó pase saltando entre medio de cada uno, para luego correr hasta un punto determinado y volver. Cuando vuelve, debe ponerse de los primeros y el que ahora está último repetirá el proceso.",
    "objectives": "Comunicación, coordinación y velocidad.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/17.png",
    "date": "22/08/2022"
  },
  {
    "id": "18",
    "name": "Lazarillo",
    "description": "Se forman parejas y una de ellas se venda los ojos, mientras que la otra da indicaciones verbales. La idea es guiar al compañero a través del espacio evitando los obstáculos.",
    "objectives": "Confianza, comunicación verbal, trabajo en duplas.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/18.png",
    "date": "22/08/2022"
  },
  {
    "id": "19",
    "name": "Pinta Mitosis",
    "description": "Una persona comienza llevando la pinta. Al pintar a otra persona se juntan agarrándose de mano hasta pintar a una tercera persona y cuarta persona, para separarse y quedar en grupos de dos, así sucesivamente hasta realizar el proceso de “mitosis más grande”.",
    "objectives": "Coordinación, confianza, velocidad, comunicación verbal.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/19.png",
    "date": "24/08/2022"
  },
  {
    "id": "20",
    "name": "Pinta Pelota",
    "description": "Un jugador del grupo tendrá un balón en su poder, primero en mitad de la cancha y luego en toda la cancha deberá pintar a todas las personas posibles del grupo. El juego se termina cuando pasa mucho tiempo o el jugador con el balón pinte a todas las personas.",
    "objectives": "Calentamiento, trabajo en equipo, mejorar motricidad fina, estrategia.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/20.png",
    "date": "24/08/2022"
  },
  {
    "id": "21",
    "name": "Protegiendo la corona de la reina",
    "description": "Los jugadores se toman de las manos para formar un círculo. Se le asignará un número a cada participante. Un alumno saldrá del círculo para, a la señal, pillar al compañero que es quien hace el papel de reina. Quien pilla no puede tocar a los demás compañeros",
    "objectives": "Comunicación no verbal, trabajo en equipo, calentamiento.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/21.png",
    "date": "26/08/2022"
  },
  {
    "id": "22",
    "name": "Cumpleaños bien agrupados",
    "description": "Sin poder hablar, las personas deben formar una hilera, donde la primera persona es la persona más cercana al primero de enero y la última, la más lejana (o cercana al 31 de diciembre).",
    "objectives": "Comunicación no verbal, coordinarse y confiar.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/22.png",
    "date": "26/08/2022"
  },
  {
    "id": "23",
    "name": "Cable eléctrico",
    "description": "Se pone una cuerda estirada en una altura de aproximada de 1 metro y todo el grupo debe pasar al otro lado por arriba de esta, sin tocarla. Si algún integrante toca la cuerda con cualquier extremidad, parte del cuerpo o ropa, se debe comenzar desde el inicio.",
    "objectives": "Compañerismo, confianza, coordinación, precaución, planeación",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/23.png",
    "date": "26/08/2022"
  },
  {
    "id": "24",
    "name": "Girando la tortuga",
    "description": "Se divide el total de personas en 2 grupos. Uno de ellos deberá dejar los conos que están en el suelo hacia arriba, mientras que el otro grupo hacia abajo. Después de 1 minuto, quienes tengan mayor cantidad de conos hacia su orientación serán los ganadores.",
    "objectives": "Velocidad, reacción, trabajo en equipo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/24.png",
    "date": "26/08/2022"
  },
  {
    "id": "25",
    "name": "Abecedario humano",
    "description": " En grupos iguales, se deben formar las letras pedidas por quien dirige el juego. Quien las forme primero ganará más puntos y, al final, el grupo que acumule más puntos será el ganador.",
    "objectives": "Coordinación, velocidad, percepción y trabajo en equipo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/25.png",
    "date": "26/08/2022"
  },
  {
    "id": "26",
    "name": "Zorro, gallina y pollitos",
    "description": "Se divide el curso en grupos de 5 personas, 4 van a formar una hilera y 1 persona va a estar frente a la hilera. Las últimas 3 personas de la hilera van a ser los pollitos y la primera va a ser la gallina. La persona que está al frente de la hilera es el zorro y deberá “comerse” (quitarle el pañolín) al último pollito de la hilera, mientras que los demás deben evitar que esto obstaculizando con su cuerpo.",
    "objectives": "Trabajo en equipo, velocidad, estrategia y resistencia.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/26.png",
    "date": "29/08/2022"
  },
  {
    "id": "27",
    "name": "Cachipún alemán",
    "description": "Se formará una especie de letra “U” recta, en la cual al final de cada punta se situará un equipo. Al pitido comenzarán los primeros miembros de cada equipo a correr por las rectas hasta encontrarse con una persona rival. Jugarán al tradicional cachipún y, quien gane, seguirá su recorrido, mientras que del equipo contrario saldrá otra persona. El ciclo se repite hasta que una persona invada la zona del otro grupo y gane un punto. El equipo con más puntos gana.",
    "objectives": "Velocidad, estrategia.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/27.png",
    "date": "29/08/2022"
  },
  {
    "id": "28",
    "name": "Zorba",
    "description": "Consiste en un enfrentamiento entre dos equipos, los cuales van a ir en busca de un pañolín que se encuentra en la mitad de la cancha, el cual estará a unos 15 metros de ellos. A cada integrante de cada equipo se le asignará un número. Un árbitro va a estar dirigiendo el juego y dependiendo del número que él diga, por ejemplo “tres”, ambos participantes de cada equipo a los que se le asignó dicho número deben correr hacia el pañolín para intentar agarrarlo y volver con él hacia la línea de su equipo. El integrante del equipo que no agarro el pañolín puede correr y tocar al jugador que tiene el pañolín antes de que logre devolverse. Si la persona que llevaba el pañolín fue alcanzada, entonces pierde. También se pierde si uno de los integrantes cruza la línea de la mitad de la cancha antes de tocar el pañolín o si un integrante toca al otro antes de que alguno haya tocado el pañolín.",
    "objectives": "Velocidad, reflejos y agilidad.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/28.png",
    "date": "29/08/2022"
  },
  {
    "id": "29",
    "name": "Ameba",
    "description": "Se comienza como ameba y se debe jugar contra el mismo tipo de criatura al cachipún. La persona que gana evolucionará a la siguiente fase, pudiendo jugar cachipún contra personas en la misma fase, mientras que la persona que pierde vuelve a ser ameba independiente de en qué fase se encontraba al momento de jugar. Las personas que llegan a la fase final ganaran, las que pueden ser (en orden): ameba, cangrejo, gorila, cazador y avenger.",
    "objectives": "Velocidad, interacción social, vuelta a la calma.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/29.png",
    "date": "29/08/2022"
  },
  {
    "id": "30",
    "name": "A mitzy chami chami",
    "description": "Se forma un círculo entre todos tomando con las manos alguna parte del cuerpo de los compañeros de al lado y se harán cánticos al ritmo de “AMITZY CHAMY CHAMY E LE PETIT TIVO TIVO - AMITZY CHAMY CHAMY E LE PETIT TIVO TIVO - E LE PETIT TIVO TIVO- TIVO TIVO TIVO - E LE PETIT TIVO TIVO- TIVO TIVO TIVO”. Al final de cada ronda se acercan más y cambian el punto de contacto entre personas hasta estar muy cerca en unas rondas más.",
    "objectives": "Interacción social, confianza, ritmo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/30.png",
    "date": "29/08/2022"
  },
  {
    "id": "31",
    "name": "Mayor que",
    "description": "En este juego los participantes trotan libremente por la cancha. Luego, el docente entrega indicaciones, como por ejemplo, tocar la mayor cantidad de orejas, tocar la mayor cantidad de rodillas, etc. Frente a esto, los estudiantes deben hacer la acción pedida y contar cuántas partes del cuerpo contaron según la indicación entregada. Gana quien junte el mayor número de metas cumplidas.",
    "objectives": "Calentamiento, confianza.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/31.png",
    "date": "31/08/2022"
  },
  {
    "id": "32",
    "name": "Quemadas",
    "description": "En primer lugar, se delimita el espacio de juego y los jugadores se ubican en este. Luego, se escoge a dos personas que se ubicarán fuera del territorio. Estas personas son los encargados de “quemar” al resto, intentando tocarlos en el cuerpo con la pelota al lanzarla dentro del espacio. Cuando un jugador es quemado, deberá ubicarse fuera del espacio y ayudar a otros a quemar. Gana la persona que es la última en ser quemada.",
    "objectives": "Agilidad, precisión, trabajo en equipo, desarrollo de los reflejos.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/32.png",
    "date": "31/08/2022"
  },
  {
    "id": "33",
    "name": "Naciones",
    "description": "Se divide la cancha en 2 zonas iguales, en las que se encontrarán todos los integrantes de los equipos, excepto por 1, el cual será el embajador que se puede mover por fuera de la zona del equipo contrario. Los integrantes de cada equipo van a intentar lanzar una pelota y que le llegue a una persona del equipo contrario, sin que esta la agarre ni que de bote para así quemarlo. Cada jugador solo tiene 1 vida y los embajadores tienen 3, las cuales pueden utilizar para volver a jugar o dárselas a sus compañeros. Los jugadores que son quemados se van a ir hacia la zona de su embajador para intentar quemar a los jugadores del otro equipo. Un equipo gana cuando al otro equipo no le queda ningún jugador no quemado.",
    "objectives": "Reflejos, trabajo en equipo, estrategia, trabajar el patrón motor del lanzamiento.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/33.png",
    "date": "31/08/2022"
  },
  {
    "id": "34",
    "name": "Invasión",
    "description": "Se divide el área de juego en 4 zonas, donde se ubica a cada equipo en una de ellas. Se les da la pelota para quemar a los contrincantes. Si la pelota le pega a alguien, esa persona se va al equipo donde lo quemaron y si la persona agarra la pelota en el aire (antes de dar bote), el que la lanzó va al equipo del que la agarró. La idea es que todo un equipo quede sin contrincantes y cuando pasa eso, la persona que quemó al último de ese equipo queda con su terreno. El equipo que más terreno haya conquistado gana. ",
    "objectives": "Trabajo en equipo, agilidad, estrategia y reflejos.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/34.png",
    "date": "31/08/2022"
  },
  {
    "id": "35",
    "name": "Nadie sabe para quién trabaja",
    "description": "El juego inicia con 2 personas que tienen balones, quienes deberán lanzarlos a los otros participantes para quemarlos. Si queman a alguien, debe sentarse en el lugar y esperar. Otros participantes pueden tomar el balón que está en el piso y pueden pintar a otros participantes. Los participantes que están pintados no se pueden mover, pero pueden agarrar balones que lleguen al sitio donde fueron pintados y así revivir y seguir jugando. El juego termina cuando solo queda una persona en pie, quien será el ganador del juego.",
    "objectives": "Velocidad, lanzamiento, agilidad, percepción y estrategia.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/35.png",
    "date": "31/08/2022"
  },
  {
    "id": "36",
    "name": "Contando hasta 15",
    "description": "Se forma un grupo de la cantidad que se desee y la idea es que puedan contar hasta 15. Esto lo deben hacer sin hacer gestos ni generar ningún tipo de estrategia previa. Si dos o más dicen el número al mismo tiempo o no dicen un número después de tres segundos, tienen que partir de nuevo. Completan el objetivo cuando lleguen al número 15.",
    "objectives": "Vuelta a la calma, comunicación, coordinación.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/36.png",
    "date": "31/08/2022"
  },
  {
    "id": "37",
    "name": "Saltar la cuerda",
    "description": "Un grupo de personas debe ir integrándose al salto de una cuerda larga. Una vez que todos los miembros del grupo hayan entrado sin interrumpir el giro de la cuerda, se gana el juego. Algunas variantes son la inclusión de más de una persona cada vez, o que deban partir todos saltando e ir saliendo.",
    "objectives": "Calentamiento, trabajo en equipo, coordinación.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/37.png",
    "date": "02/09/2022"
  },
  {
    "id": "38",
    "name": " Las esferas del Dragon ",
    "description": "Este juego consiste en 2 equipos que se van a diferenciar por el color del pañolín. La cancha se va a dividir en dos zonas, en el fondo de cada zona se colocan 7 pelotas de tenis. El objetivo de este juego es lograr quedarse con todas las pelotas del equipo contrario o lograr tener más pelotas que el equipo contrario en tu zona al final del juego. Cuando un jugador entra a la zona del equipo rival y va en busca de las pelotas, los miembros del equipo defensor podrán alcanzarlo y tocarlo, cuando esto pasa se inicia una guerra de pañolines entre el atacante y el defensor. Si gana el miembro del equipo atacante, este podrá seguir su recorrido en busca de las esferas del dragón y el miembro del equipo defensor deberá volver al inicio para colocarse nuevamente su pañolín, por el contrario, si el ganador del duelo es el miembro del equipo defensor, el atacante deberá dejar su pañolín en la zona en que perdió y deberá ir a una zona designada llamada “cárcel”. El jugador que está en la cárcel puede ser liberado si un miembro de su equipo le lleva su pañolín y se lo entrega en la cárcel.",
    "objectives": "Trabajo en equipo, estrategia, velocidad, agilidad, comunicación.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/38.png",
    "date": "02/09/2022"
  },
  {
    "id": "39",
    "name": "Dodgeball",
    "description": "Se dividen en 2 equipos los cuales están en una zona delimitada. La idea es que lanzando la pelota, se quemen entre ellos, donde mientras no toque el piso, la quemada es válida. Si alguien agarra una pelota enemiga, el que la lanzó queda quemado y puede recuperar a un compañero quemado. Nadie puede tener la pelota más de 10 segundos en la mano.",
    "objectives": "Percepción del espacio, precisión, agilidad, estrategia, tiempo de reacción, patrón motor de agarre y lanzamiento.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/39.png",
    "date": "02/09/2022"
  },
  {
    "id": "40",
    "name": "Kahoot",
    "description": "Los jugadores deben ingresar a la plataforma web de Kahoot e ingresar el código de la sesión. Una vez dentro, se deben responder las preguntas de alternativas lo más rápido posible, asignando puntajes a aquellos que acertaron. Las personas con mayor puntaje serán los ganadores.",
    "objectives": "Memoria, velocidad de reacción.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/40.png",
    "date": "05/09/2022"
  },
  {
    "id": "41",
    "name": "Posta Simple",
    "description": "Consiste en dividir el grupo en 3 equipos. Todos los equipos parten desde la misma altura de la cancha y deben correr hasta la mitad de cancha, uno por uno y todos los miembros del equipo deben correr. El equipo ganador es el primero que logra que su último integrante llegue al punto de partida",
    "objectives": "Trabajo en equipo, estrategia, velocidad.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/41.png",
    "date": "05/09/2022"
  },
  {
    "id": "42",
    "name": "Posta Transporte",
    "description": "En este juego se divide el curso en 3 grupos. Todos los equipos parten desde la misma altura de la cancha y deben correr hasta la mitad de cancha. El juego parte con el primer integrante que debe correr hacia la mitad de la cancha y luego vuelve a la zona de inicio. Luego se agrega el siguiente compañero en la hilera y el primer participante debe elegir una estrategia para transportar a su compañero hasta la mitad de cancha y volver hacia el punto de inicio. Ahora son 2 personas las que deben transportar al siguiente compañero de la hilera para llevarlo a la línea de la mitad de la cancha y volver hacia la línea de inicio. Este proceso se repite hasta que haya sido transportado el último integrante del equipo y gana el equipo que lo logra en el menor tiempo posible.",
    "objectives": "Trabajo en equipo, estrategia.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/42.png",
    "date": "05/09/2022"
  },
  {
    "id": "43",
    "name": "Posta arrastre",
    "description": "Este juego consiste en dividir el grupo en 3 equipos. Todos los equipos parten desde la misma altura de la cancha y deben correr hasta la mitad de cancha. El primer integrante de cada equipo debe correr hacia la mitad de cancha y volver al inicio. Al llegar al inicio debe tomar la mano del siguiente compañero de la hilera, deben tocar la línea de mitad de cancha y volver al inicio para buscar al tercer compañero y deben realizar la misma acción, esto se realiza hasta que estén todos los integrantes del equipo tomados de la mano corriendo hasta la mitad de la cancha y devuelta. Luego inicia la segunda parte del juego que es que cada vez que se llegue devuelta a la zona de inicio, se irá dejando a un jugador por vez en el punto de partida hasta que el último integrante vuelva al punto de inicio. El ganador es el equipo que logre la tarea en el menor tiempo posible.",
    "objectives": "Trabajo en equipo, estrategia, resistencia.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/43.png",
    "date": "05/09/2022"
  },
  {
    "id": "44",
    "name": "Aguila/aguilucho",
    "description": "Se hacen parejas de personas de contextura similar y cada uno se pone a un lado de la delimitación marcada. Se ubican de la forma que la persona que dirige diga (acostado, mirándose de frente, de espalda, etc) y se le da una señal a cada uno, por ejemplo a los de la derecha águila y a los de la izquierda aguilucho y cuando el líder diga una, la persona que es parte del grupo mencionado debe corre mientras que su rival lo debe pintar.",
    "objectives": "Velocidad, reacción, agilidad, trabajo del pensamiento matemático y geográficos.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/44.png",
    "date": "05/09/2022"
  },
  {
    "id": "45",
    "name": "10 pases",
    "description": "Se hacen parejas de personas de contextura similar y cada uno se pone a un lado de la delimitación marcada. Se ubican de la forma que la persona que dirige diga (acostado, mirándose de frente, de espalda, etc.) y se le da una señal a cada uno, por ejemplo a los de la derecha águila y a los de la izquierda aguilucho y cuando el líder diga una, la persona que es parte del grupo mencionado debe corre mientras que su rival lo debe pintar.",
    "objectives": "Calentar, Pre deportivo del balonmano, trabajo en equipo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/45.png",
    "date": "07/09/2022"
  },
  {
    "id": "46",
    "name": "Colpcol",
    "description": "Se forman 2 equipos y se busca introducir el balón en el arco rival, mediante golpes realizados con los brazos, manos o tronco superior y sin que nadie realice más de un golpe consecutivo.",
    "objectives": "Trabajo en equipo, velocidad, estrategia, patrón motor de movimientos provenientes del voleibol y tenis.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/46.png",
    "date": "07/09/2022"
  },
  {
    "id": "47",
    "name": "Fútbol 4 esquinas",
    "description": "Es un juego que se podría considerar una variación de fútbol, debido a que son las mismas reglas, pero con 4 equipos y arcos formados por conos, los cuales son más pequeños que los habituales.",
    "objectives": "Trabajo en equipo, Juego pre deportivo, liderazgo y desarrollo de habilidades blandas.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/47.png",
    "date": "07/09/2022"
  },
  {
    "id": "48",
    "name": "4 esquinas",
    "description": "El curso se divide en 5 equipos, luego de estos se posicionan en una equina. Al iniciar el partido todos los equipos deben buscar llegar a una de las esquinas del campo. El equipo que no logra llegar a una de las cuatro esquinas, es el equipo que pierda y terminará comenzando nuevamente en el centro de la cancha.",
    "objectives": "Velocidad, coordinación, estrategia, comunicación.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/48.png",
    "date": "07/09/2022"
  },
  {
    "id": "49",
    "name": "iratas del Caribe",
    "description": "Consiste en formar varios grupos, en los cuales debe haber un pirata que va a ir dentro de un “barco” que va a ser un círculo formado por el resto de sus compañeros. Todos los integrantes que estén formando el “barco” van a tener pañolines que solamente los piratas pueden robar. Por esto, los barcos se deben mover en busca de otros barcos para que el pirata pueda robarle los pañolines a los integrantes de los otros barcos. Cuando un pirata roba el último pañolín de un barco, el barco que se quedó sin pañolines se destruye y se unen al barco del pirata que les robo el último pañolin.",
    "objectives": "Calentamiento, trabajo en equipo, coordinación, agilidad, fuerza.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/49.png",
    "date": "12/09/2022"
  },
  {
    "id": "50",
    "name": "Fútbol scout",
    "description": "Se conforman dos equipos. Cada uno de ellos tiene un arquero con un palo en un espacio delimitado (ula ula). Los participantes deben pasarse la pelota entre sí sin correr para poder arrojarla al palo del arquero. Gana el equipo que anota más puntos.",
    "objectives": "Trabajo en equipo, precisión, estrategia.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/50.png",
    "date": "12/09/2022"
  },
  {
    "id": "51",
    "name": "Calles y avenidas",
    "description": "El grupo se forma en filas de 5 consecutivamente. Si el profesor indica “Calle” se toman de las manos de manera horizontal y si indica “avenida” de manera vertical. Luego, si indica “rotonda” se forman en rondas y si indica “pasaje” se toman de las manos en diagonal. Además de esto, hay dos jugadores que se designan gato y ratón respectivamente. El gato debe pillar al ratón pasando entre medio de las calles, avenidas, rotondas o pasajes.",
    "objectives": "Agilidad, coordinación, estrategia, velocidad.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/51.png",
    "date": "12/09/2022"
  },
  {
    "id": "52",
    "name": "Rayuela zapatilla",
    "description": "Se forman 2 equipos y se pone un objetivo circular a una distancia elegida por el líder del juego. Cada jugador de cada equipo debe lanzar su zapato solo con el pie al que pertenece ese zapato y el equipo que más zapatos meta dentro del objetivo gana",
    "objectives": "Precisión, vuelta a la calma.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/52.png",
    "date": "12/09/2022"
  },
  {
    "id": "53",
    "name": "Guerra de zapatos",
    "description": "Se mantienen los grupos del juego pasado y todos los zapatos se agrupan en un monto. Los integrantes de cada grupo deben ir a buscar sus pares, ponérselos y hacer una fila imitando a un indio. El primer equipo en hacerlo gana.",
    "objectives": "Rapidez, motricidad fina (amarrarse velozmente los cordones).",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/53.png",
    "date": "12/09/2022"
  },
  {
    "id": "54",
    "name": "La ranita comilona",
    "description": "El juego consiste en lanzar tapas y corchos a un basurero con forma de rana para ir “alimentando” esta. Los participantes pueden elegir qué proyectiles quieren lanzar. Los objetos más difíciles de lanzar tienen un mayor puntaje asociado. El participante que alcance el mayor puntaje será el ganador y podrá optar a un premio.",
    "objectives": "Precisión, estrategia.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/54.png",
    "date": "21/09/2022"
  },
  {
    "id": "55",
    "name": "Lanzamiento de argollas",
    "description": "Ubicado detrás de un cono, se lanzan argollas de cartón hacia botellas ubicadas en forma de pirámide (similar a los pinos en bolos). Se intenta que las argollas caigan justo en el cuello de la botella. Las botellas más lejanas significan más puntos, y, por lo tanto, mejores premios.",
    "objectives": "Precisión, estrategia.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/55.png",
    "date": "21/09/2022"
  },
  {
    "id": "56",
    "name": "Not-Gincana",
    "description": "Esta es una carrera de varias partes que debe ser realizada en tríos, inicialmente se debe realizar carrera de tres pies entre dos personas, cuando terminen, aún amarrados, deben hacer carretilla con el 3.º miembro. Luego se debe armar una torre de vasos en forma de pirámide para finalmente devolverse y tratar de derribar la torre con una pelota. Todos los límites están previamente definidos. Gana el equipo que termina primero toda la secuencia anterior.",
    "objectives": "Trabajo en equipo, rapidez, coordinación, puntería, destreza manual.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/56.png",
    "date": "21/09/2022"
  },
  {
    "id": "57",
    "name": "Carrera de sacos",
    "description": "Se trata de un juego tradicional clásico que consiste en que los jugadores corran una carrera dentro de un saco que suele ser de Tela Arpillera (o Yute). La modificación realizada con el fin de que se incorpore el concepto ecológico, es realizar un tramo de ida y vuelta. En el que los jugadores encontrarán basura en el suelo, la cual deberán ir recogiendo para así hacer un recuento de esta al final de la competencia, donde el jugador que haya llegado con mayor cantidad de basura recolectada, gana.",
    "objectives": "Equilibrio y Velocidad con movilidad reducida u obstaculizada.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/57.png",
    "date": "21/09/2022"
  },
  {
    "id": "58",
    "name": "Carrera de Zancos",
    "description": "Los participantes se ubican en la línea de partida, sobre los zancos reciclados (tarros de café). Rápidamente, se dirigen hacia la línea de la meta, y cuando lleguen deben bajarse de los zancos y golpear una pelota de calcetines reciclados con el objetivo de derribar la torre de tarros que se encontrará a cierta distancia. El ganador del juego es el primero que logra derribar la torre de tarros.",
    "objectives": "Coordinación, agilidad, patrón motor de carrera, motricidad gruesa. ",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/58.png",
    "date": "21/09/2022"
  },
  {
    "id": "59",
    "name": "Pesca milagrosa",
    "description": "Esta pesca milagrosa es un juego en parejas. El jugador principal estará vendado y utilizando unas garras de mano/brazo extensor deberá recoger la mayor cantidad de vasos plásticos en 60 segundos. Un segundo jugador será quien dicte las instrucciones al jugador vendado. Cada vaso entrega un puntaje",
    "objectives": "Fomentar la comunicación efectiva entre pares y el trabajo bajo presión y condiciones adversas. Concientizar sobre las consecuencias de contaminar.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/59.png",
    "date": "21/09/2022"
  },
  {
    "id": "60",
    "name": "Botar tarros",
    "description": "Consiste en una carrera la cual parte corriendo hacia atrás y a la mitad nos cambiamos a saltar en una pierna, el que llega primero tiene otra pelota de calcetines para lanzar a la torre de tarros y antes de lanzar hay que hacer 5-10 vueltas como “borrachito”, el primero que bota todos los tarros es el ganador.",
    "objectives": "Coordinación, agilidad, rapidez.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/60.png",
    "date": "21/09/2022"
  },
  {
    "id": "61",
    "name": "Tiro al blanco cono",
    "description": "Se tienen cilindros en diferentes niveles (alturas) y se le asigna un puntaje a cada estrato, la idea es lanzar tapas recicladas y “encestarlas” en los cilindros, obteniendo la mayor cantidad de puntos posibles.",
    "objectives": "Precisión, suerte, estrategia.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/61.png",
    "date": "21/09/2022"
  },
  {
    "id": "62",
    "name": "Identificando reciclaje",
    "description": "Se tienen diferentes tipos de residuos y se deben lanzar cada uno a su basurero correspondiente, se le asigna un puntaje a cada uno de los residuos encestados correctamente.",
    "objectives": "Precisión, aprendizaje (donde se recicla cada residuo).",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/62.png",
    "date": "21/09/2022"
  },
  {
    "id": "63",
    "name": "Rayuela",
    "description": "Se lanzan tejos (tapas de lata con plasticina) a un receptáculo con base de barro y una cuerda a la mitad, se le asignan 2 puntos si es que el tejo queda en contacto con la cuerda, 1 si es que quede en la tierra y 0 en otro caso.",
    "objectives": "Precisión, concentración, Coordinación óculo-manual.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/63.png",
    "date": "21/09/2022"
  },
  {
    "id": "64",
    "name": "Yincana Mar, Tierra y Cielo",
    "description": "Dos parejas se enfrentan en un circuito de tres estaciones cuyo ganador será quien lo complete en el menor tiempo. La primera estación corresponde al nivel del mar, en donde la pareja realizará una carrera de tres pies amarrándose con plásticos y redes, simulando las dificultades que experimentan los animales marinos debido a la contaminación de las aguas. La segunda, para ejemplificar los desperdicios que el ser humano genera y deja tirados. Los integrantes deberán llevar una pelota de papel tirándosela de un lado a otro mediante unos cartones planos y llegando a encestarla sin que se les caiga en el trayecto. Finalmente, en el último nivel deberán limpiar el aire de partículas contaminantes llevando una pelota entre las dos personas sin utilizar las manos hasta el final del circuito.",
    "objectives": "Concientizar sobre la contaminación generada por el ser humano y la responsabilidad que cada individuo tiene, trabajo en equipo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/64.png",
    "date": "21/09/2022"
  },
  {
    "id": "65",
    "name": "Si se la sabe cante",
    "description": "Comienza a sonar una canción y los participantes deben correr hacia el micrófono, el primero en llegar tendrá la oportunidad de seguir cantando (a capela) la canción.",
    "objectives": "Rapidez mental, conocimiento, velocidad, mejorar la autoconfianza.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/65.png",
    "date": "21/09/2022"
  },
  {
    "id": "66",
    "name": "El mariscal",
    "description": "Sentados en círculo, se asignan rangos militares a parejas o tríos, desde el mariscal hacia la izquierda en orden decreciente. El juego empieza con el mariscal pasando lista, llamando a cualquier rango del círculo. El rango llamado deberá responder con ''Los <rango> si estamos presente mi mariscal, quien no está presente son los” y ahora se pasa lista llamando a otro rango. Si uno llama a un rango superior, debe referirse a ellos como “mis”, estando de pie, derecho, y mirándolos. Si uno es llamado por un rango inferior, puede responder como quiera. En caso contrario, si uno llama a un rango inferior, puede llamarlo como uno quiera, y si uno es llamado por un rango superior deberá responder con el mismo protocolo de pararse derecho y responder pauteado (como si hubiese sido llamado por el mariscal). Si una pareja o trío se equivocan en el llamado o en la respuesta, pasan a ser gomas (el rango más bajo), y todos los que venían antes que ellos suben en una posición su rango.",
    "objectives": "Atención y coordinación entre pares.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/66.png",
    "date": "23/09/2022"
  },
  {
    "id": "67",
    "name": "Cortar el hilo",
    "description": "Debemos pillar otra persona fijando a un solo objetivo (un solo individuo), a esta le sigue un hilo imaginario, el cual si es “cortado” por alguien más, cruzándose en el espacio entre quien corre y quien lo persigue, provoca un cambio de objetivo, pasando a ser ahora la persona que cortó el hilo.",
    "objectives": "Velocidad, calentamiento, trabajo en equipo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/67.png",
    "date": "26/09/2022"
  },
  {
    "id": "68",
    "name": "Artzikirol",
    "description": "Se dividen 2 grupos, donde cada uno tiene que anotar en un arco diferente. El juego parte jugando con pases de mano en mano, pero cuando la pelota se cae o alguien del equipo contrario toca a la persona con la pelota en mano, esta va al piso y ahora se juega con los pies. En el caso de que una persona toque al arquero del equipo contrario con la pelota fuera del área, el resto es penal. La única forma de que la pelota vuelva a las manos es o con el arquero o con saques de los lados. Gana el que más goles anote.",
    "objectives": "Pre deportivo de futsal, balón, mano y rugby. Busca fomentar los patrones de movimiento de patear, atrapar y lanzar.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/68.png",
    "date": "26/09/2022"
  },
  {
    "id": "69",
    "name": "Pinta por tiempo",
    "description": "Se forman dos equipos (A y B). Uno de ellos se ubica en media cancha (A) y el otro en el límite de cancha (B). Los participantes del equipo B, deben pintar a los del equipo A uno a uno en el menor tiempo posible. Luego, el equipo A deberá realizar lo mismo. El equipo ganador será el que pinte a todos los del otro equipo en el menor tiempo posible.",
    "objectives": "Trabajar la velocidad, tiempo de reacción, estrategias de equipo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/69.png",
    "date": "26/09/2022"
  },
  {
    "id": "70",
    "name": "Nunca de a tres",
    "description": "De un grupo se forman parejas y 1 en una de esas parejas, uno tiene que escapar del otro mientras todas las parejas se quedan en su lugar. Si uno pilla al otro, se invierten los roles, pero el que escapa tiene la ventaja de poder unirse a una pareja y alguno de ellos tiene que salir a pillar al que perseguía.",
    "objectives": "Trabajar la velocidad de reacción y bajar las revoluciones al final de la clase.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/70.png",
    "date": "26/09/2022"
  },
  {
    "id": "71",
    "name": "Pacman",
    "description": "Se va a delimitar la cancha con conos que van a ser las rutas por las que los participantes se pueden mover. Van a haber 2 grupos, un grupo de personas son los “Pac Man” y otro grupo son los “fantasmas”. El grupo de los “Pac Man” debe escapar de los “fantasmas”, ambos deben moverse solo por las rutas que están formadas por los conos y cuerdas. Si un fantasma logra alcanzar a un Pac Man se intercambian los roles, o sea, el fantasma pasa a ser Pac Man y viceversa.",
    "objectives": "Calentamiento, estrategia, velocidad, atención.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/71.png",
    "date": "28/09/2022"
  },
  {
    "id": "72",
    "name": "Tornado",
    "description": "Se agrupa a los participantes. Estos deberán ubicarse en una fila. Luego, cuando se da la indicación, se deben formar en círculo tomados de las manos y llegar al otro lado de la cancha girando como un “tornado”. Gana el equipo que llegue primero.",
    "objectives": "Trabajo en equipo, estrategia, velocidad, colaboración, coordinación.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/72.png",
    "date": "28/09/2022"
  },
  {
    "id": "73",
    "name": "El sapito",
    "description": "Se divide al grupo en los equipos que se guste (tienen que ser de igual cantidad de jugadores). Se forman en hilera y de forma intercalada, uno tiene que estar parado con las piernas abiertas y el otro hecho bolita. El último de la hilera tiene que ir saltando a los que están en bolita y pasando por abajo de las piernas de los que están parados. Esto lo repite cada persona de la hilera mientras van avanzando para así llegar a la meta. Gana el que llega primero.",
    "objectives": "Trabajo en equipo, coordinación y agilidad, velocidad.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/73.png",
    "date": "28/09/2022"
  },
  {
    "id": "74",
    "name": " Protegiendo el castillo",
    "description": " En dos equipos se debe jugar a las naciones, pero con la variante que cada equipo tiene un castillo simulado por el cilindro de espuma y un escudero que lo defiende y el equipo contrario debe derribarlo. Gana el equipo que quema a todos los jugadores o el equipo que derriba el castillo.",
    "objectives": "Agilidad, estrategia y trabajo en equipo, velocidad de reacción, percepción, visión periférica.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/74.png",
    "date": "28/09/2022"
  },
  {
    "id": "75",
    "name": "Musarañas",
    "description": "El líder del juego debe escoger separar a las personas en grupos (los que él quiera. Después, él debe tener una lista de personajes y adivinanzas, donde una persona de cada grupo debe ir, escuchar la frase o personaje y volver con su grupo, donde a través de solo mímicas, debe hacer que la adivinen. La persona que adivina va donde el líder a buscar otra frase y así hasta que se acaben.",
    "objectives": "Lenguaje no verbal, imaginación, cultura y trabajo en equipo, velocidad, conocimiento, expresión corporal.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/75.png",
    "date": "28/09/2022"
  },
  {
    "id": "76",
    "name": "Zapatos en venta",
    "description": "Se separan en varios grupos, donde se le asigna un color a cada grupo. Un grupo canta una canción junto a otro mientras saltan. Durante el canto pueden llamar a diferentes grupos y si alguno no salta, pierden. Por ejemplo, si el equipo rojo llama a los azules, la canción dice así: (rojos) azul, azul, azul, (azul) que hay, que hay, (rojos) ¿Tiene zapatos en venta?, (azul) si hay, si hay, si hay, (rojos) de qué color los tiene? Y ahí los azules dicen el color del equipo al que quieren hacer saltar",
    "objectives": "Calentamiento, coordinación, contracción y comunicación.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/76.png",
    "date": "30/09/2022"
  },
  {
    "id": "77",
    "name": "Carrera de elefantes",
    "description": "El grupo se divide en la cantidad de equipos que se estime conveniente, donde cada equipo forma una hilera y se agarran de las manos, pasando el brazo entre medio de las piernas. El objetivo es moverse así hasta llegar a la meta. Esta la variante de acostarse y levantarse en medio del trayecto, TODO SIN SEPARARSE",
    "objectives": "Coordinación, trabajo en equipo y agilidad",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/77.png",
    "date": "30/09/2022"
  },
  {
    "id": "78",
    "name": "Vuelta al mundo",
    "description": "Se divide en dos equipos, donde se va pateando una pelota de forma intercalada. El pateador debe lanzar la pelota lo más lejos posible, seguido de eso dar vueltas a la hilera de su equipo. Mientras tanto, el otro equipo debe ir por la pelota y regresarla a su posición inicial. Gana el equipo con más vueltas “al mundo”.",
    "objectives": "Trabajo en equipo, velocidad, desarrollo de habilidades psicomotoras",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/78.png",
    "date": "30/09/2022"
  },
  {
    "id": "79",
    "name": "Casas e inquilinos",
    "description": "Están las casas conformadas por dos personas y los inquilinos, donde solo 1 habita la casa. Por otro lado, hay un narrador que al momento de decir “casa”, las personas que conforman una casa se mueven hacia otro inquilino. Si dicen “inquilino”, los inquilinos se mueven buscando una casa. Si dice “terremoto”, todos se desarman y forman nuevas casas con inquilinos. En cada ronda siempre va a quedar alguien solo, el cual va a ir siendo el nuevo narrador.",
    "objectives": "Vuelta a la calma, creatividad, reacción y tradición.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/79.png",
    "date": "30/09/2022"
  },
  {
    "id": "80",
    "name": "Aplauso Gaucho",
    "description": "Primero se hacen tres zapateos, seguido de 5 palmoteos en los muslos y 2 aplausos. Después son 3 aplausos, 5 palmoteos en los muslos, un golpe en el talón del pie y se grita “hey”. Todo esto se hace con el ritmo “pa pa pa, paraparapa, pa pa”.",
    "objectives": "Celebrar, vuelta a la calma.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/80.png",
    "date": "30/09/2022"
  },
  {
    "id": "81",
    "name": "Reloj",
    "description": "Se ata la ropa al borde de la cuerda. Una persona se pone al medio mientras el resto forma un círculo. La persona del medio hace girar la cuerda como las manecillas del reloj mientras el resto de personas debe ir saltando. Si te toca pierdes y gana la última persona en pie.",
    "objectives": "Calentamiento, velocidad de reacción y coordinación.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/81.png",
    "date": "03/10/2022"
  },
  {
    "id": "82",
    "name": "Memorice",
    "description": "Se forman dos grupos los cuales deberán mandar a un integrante a dar vuelta un cono y ver si hay una pelota abajo. Si es que hay, se la lleva y devuelve el cono a su lugar. Así, los integrantes del equipo se van turnando uno después del otro. Cuando se llega al punto de que encuentran muy poco pelotas, se empiezan a sacar los conos.",
    "objectives": "Memoria, velocidad y reacción.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/82.png",
    "date": "03/10/2022"
  },
  {
    "id": "83",
    "name": "Guerra de gladiadores",
    "description": "Tres equipos se ponen el pañolin en la cadera, donde uno defiende y dos atacan. Los que defienden solo pueden estar 3 dentro de un área circular designada con 3 salidas. Mientras tanto, cada 5 segundos entra gente de los otros equipos. Su objetivo es cruzar por las salidas. Si lo hacen ganan un punto representado por una pelota. La forma de evitarlo es quitándoles el pañolin. Gana el equipo que más puntos tenga en el intervalo de tiempo dado por la persona que dirige.",
    "objectives": "Cooperación, estrategia, rapidez, agilidad y trabajo en equipo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/83.png",
    "date": "03/10/2022"
  },
  {
    "id": "84",
    "name": "El aro",
    "description": "El grupo hace un círculo y se toma de las manos, persona por medio pertenecen al mismo equipo. Luego, se define qué grupo es el que parte arriba y cuál abajo. Se canta la canción del pistón y cada vez que se diga pistón, se van intercalando.",
    "objectives": "Vuelta a la calma y coordinación.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/84.png",
    "date": "03/10/2022"
  },
  {
    "id": "85",
    "name": "Zig-Zag",
    "description": "Se forma una hilera y los participantes del final deben ir cruzando a través de los compañeros en zig-zag, llegando hasta la parte delantera de la hilera. Una vez que la hilera vuelva al orden original, se acaba el juego.",
    "objectives": "Rapidez, agilidad, trabajo en equipo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/85.png",
    "date": "05/10/2022"
  },
  {
    "id": "86",
    "name": "El gato humano",
    "description": "Dos equipos juegan al gato, pero las cuadrículas se llenan transportando una persona del equipo y depositándola en el espacio. Se gana completando tres cuadrículas en línea (vertical, horizontal o diagonal). Una vez haya tres personas de un equipo en el gato y si todavía no gana nadie, ahora en vez llevar a una persona se debe mover de lugar a una persona del equipo ya ubicada en el gato.",
    "objectives": "Fuerza, velocidad, estrategia.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/86.png",
    "date": "05/10/2022"
  },
  {
    "id": "87",
    "name": "Que no caiga, que no toque el suelo",
    "description": "Se forman varios equipos donde tienen que ir pasándose la pelota sin retención, 1 vez por integrante sin que esta toque el suelo. Cada vez que alguien la toca debe sentarse. De cumplirse el objetivo se desafía a hacerlo ida y vuelta en el mismo orden.",
    "objectives": "Trabajo en equipo, coordinación, estrategia, calentamiento.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/87.png",
    "date": "07/10/2022"
  },
  {
    "id": "88",
    "name": "Tronquitos",
    "description": "Se divide en varios equipos, dependiendo de la cantidad de colchonetas. El objetivo es que de todo el equipo, una persona se acueste arriba de la colchoneta, arriba de todos. El resto se acuesta como “troncos” y debe ir girando para que la colchoneta llegue a la meta deseada. Gana el que llegue primero.",
    "objectives": "Coordinación, estrategia, velocidad, trabajo en equipo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/88.png",
    "date": "07/10/2022"
  },
  {
    "id": "89",
    "name": "Estación Animal",
    "description": "El siguiente juego consiste en que, de manera grupal, el equipo deberá comenzar desde el cono y desplazarse como ELEFANTES (“en cuatro patas’’) hasta una primera estación. En esta estación deberán recolectar simulando un canguro (recolectando las pelotas en un polerón o polera de una persona del equipo acordado previamente). De esta manera, deberán llevar todas las pelotas a la siguiente estación donde las podrán acumular. La función de las demás personas del equipo para esta estación será colaborar en la recolección de las pelotas que se vayan cayendo y agruparlas en el “saco’’ de transporte. Al lograr la recolección, el equipo se dirigirá a la siguiente estación simulando un avestruz al desplazarse a partir de los aros o círculos marcados en el suelo. Al llegar todos a la siguiente estación, deberán recolectar las pelotas (que pasan a ser “semillas”) con su boca para ser trasladadas al nido (simulando ser aves). Al completar la totalidad de semillas y llegar todo el equipo al punto inicial, se podrán dirigir a la campana que marca el término de un primer equipo en lograr llegar a la meta.",
    "objectives": "Colaborar en equipo basándose en acuerdos para lograr una meta común, coordinar habilidades psicomotrices para lograr una meta específica, resolver desafíos manteniendo control, equilibrio y coordinación al combinar diversos movimientos y desplazamientos y, por último, simular características específicas de los animales.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/89.png",
    "date": "07/10/2022"
  },
  {
    "id": "90",
    "name": "Dios del pase",
    "description": "El juego parte haciendo un círculo grande entre todos los participantes (se precisa de un espacio suficientemente amplio para esto, como una cancha). De estos se seleccionan de forma aleatoria (forma de selección a gusto propio) 1/5 del total aproximando hacia arriba (Por ejemplo, 24 jugadores/5 = 4.8 ≈ 5.0) y se posicionan dentro del círculo. El juego tiene automáticamente dos equipos contrarios: Los de adentro y los de afuera. La estructura es simple: Los de afuera tienen que lograr concretar 10 pases sin que los de adentro logren interceptarlos. Cada vez que un pase es interceptado, la persona que dio mal el pase se vuelve parte del equipo de adentro. La persona que toma la pelota después de cada eliminación es aleatoria y queda a criterio del árbitro. Si la pelota choca con alguien del centro y cae al suelo se puede salvar a la persona que dio el pase, si es que alguien de afuera toma rápidamente la pelota (antes que alguien de adentro). Si la persona que intenta salvar la pelota no es quien la lanzó y no lo consigue, se vuelve parte del equipo de adentro. Si quedan tres personas afuera ganan los de adentro y los que sobrevivieron son aplaudidos. Si los de afuera logran concretar 10 pases ganan con máxima distinción. Las dinámicas a fondo de cada equipo son las siguientes: Persona que pertenece al equipo de afuera: Solo pueden dar pases a gente que esté a (aproximadamente) Total de jugadores/5 a la derecha e izquierda de sí; pero al ojo se puede decir que solo se pueden dar pases a gente que esté al frente o en diagonal. En caso de quejas por un pase sospechoso se puede aplicar el cálculo de forma rápida por el árbitro. Si es que los números se reducen mucho (ejemplo: de 20 personas quedan 6 afuera) entonces basta con distribuirlas bien y prohibir pases directos hacia los lados cercanos. Si interceptan el pase de alguien de afuera, este jugador se vuelve parte del equipo de adentro. Solo se aceptan pases de pique (pueden rebotar cuantas veces quieran), pases de pecho y pases ligeramente elevados. No se permite enviar pases muy altos con excepción de dos casos: 1) Si es que quedan 6 personas afuera, 2) Si es que se está por concretar el pase ganador (10mo pase). Si el pase es muy largo y pasa de largo, la persona tiene que cambiar de equipo. Si el pase no es efectivo, pero tampoco interceptado directamente, la persona que dio el pase pasa adentro. La única forma en que se pueden dar pases hacia los lados directos es si es que estos son detrás de la espalda sin ver y no puede ocurrir un efecto boomerang (pase que se devuelve de la misma manera). Este pase se llama “comodín” y se puede efectuar únicamente dos veces. Si la persona que lo realiza falla, tanto esta persona como aquella a la que se le dio el pase tendrán que formar parte del equipo de adentro. Persona que pertenece al equipo de afuera: Pueden saltar, usar los pies, manos, etc. pero no pueden tocar ni hostigar directamente a los de afuera con una única excepción: 1) Si quedan más de 8 personas y se está por concretar el pase ganador, está permitido que una persona le alce las manos a quien está por dar el pase para nublarle la vista.",
    "objectives": "Trabajar en equipo bajo un esquema de colaboración y estrategia 2. Desarrollar una mejoría en las habilidades psicomotrices 3. Reconocer patrones e instrucciones específicas en un ambiente alternante.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/90.png",
    "date": "07/10/2022"
  },
  {
    "id": "91",
    "name": "El mosto",
    "description": "Se debe dividir el grupo en duplas e ir cantando y bailando la canción del mosto. Una vez finalizada la primera iteración, se deben unir dos grupos y repetir hasta que finalmente quede una gran ronda que complete la canción.",
    "objectives": "Coordinación, vuelta a la calma.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/91.png",
    "date": "07/10/2022"
  },
  {
    "id": "92",
    "name": "La cadena",
    "description": "En este juego hay dos equipos con igual número de participantes. Cada equipo se divide en dos y elige a sus “Rompe cadenas” y a sus “Encadenados”. Los encadenados de cada equipo se colocan dentro del límite de las áreas de la cancha de futbolito, enredándose y tomándose entre ellos de la forma que estimen conveniente. Los Rompe cadenas se ubican en la mitad de la cancha, listos para correr hacia el área del equipo rival. El juego consiste en romper la cadena que tiene formada el equipo rival. Para ello, los Rompe cadenas deben sacar del límite del área a las personas encadenadas. El equipo ganador es el que logra liberar la mayor cantidad de personas de la cadena en un tiempo de 2 o 3 minutos. Cada Rompe cadena puede sacar a un Encadenado a la vez. No se permite tirar ni agarrar la ropa, solo se puede agarrar del cuerpo. Los Encadenados que fueron liberados, deben esperar fuera del área hasta que termine el tiempo.",
    "objectives": "Trabajo en equipo, desarrollo de estrategias grupales, fuerza motriz y velocidad de carrera.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/92.png",
    "date": "12/10/2022"
  },
  {
    "id": "93",
    "name": "Gato en grande",
    "description": "Se divide en 2 equipos, se hacen dos hileras. Los primeros tres tendrán una pelota cada uno. Cuando se diga YA, corren a dejar la pelota dentro del aro (una vez apoyado en el piso, no se puede cambiar). Luego vuelve y choca los cinco al compañero siguiente para que pueda correr a dejar la pelota. La idea es hacer una línea seguida con sus pelotas. El cuarto jugador corre para cambiar de posición la pelota, para lograr hacer la línea. ¿Cómo se gana? El primero que logra hacer una línea horizontal, vertical o diagonal, GANA.",
    "objectives": "Trabajar en equipo, ejercitar la rapidez, concentración al momento de correr.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/93.png",
    "date": "12/10/2022"
  },
  {
    "id": "94",
    "name": "Juego de Posesión",
    "description": "Se jugará en una cancha rectangular con arcos. Se formarán dos equipos por cancha con aproximadamente 8 personas cada uno. Cada equipo designará un arquero. El juego consiste en meter el balón en el arco del equipo contrario usando todo el cuerpo, menos los brazos y manos. Meter el balón en el arco SOLO contará como gol si previamente se ha dado por lo menos un pase a cada integrante del equipo. Es posible devolver el balón a la persona que te lo entregó, pero si entre dos compañeros hay más de dos pases seguidos, el equipo pierde la posesión del balón y el equipo contrario comenzará desde su arco. Si el balón es interceptado (un solo toque, más que eso es considerado posesión) por el equipo defensor, pero este llega a pies de un jugador del equipo atacante o sale por la banda, se mantienen los pases que lleva el equipo atacante. Si el balón sale de la cancha por los laterales, el equipo contrario al jugador que tocó último el balón partirá desde el lugar donde este salió (jugando con el pie, no con las manos). Si sale por la línea de meta, y el último en tocar el balón es el equipo atacante, sacará el arquero con los pies, en caso de ser el equipo defensor el último en tocar el balón, se realizará un tiro de esquina. Gana el equipo con más goles al final del tiempo asignado. Si a un defensa le hacen un caño (balón pasa entremedio de las piernas) en el transcurso de un pase, este se deberá sentar hasta que termine la jugada (que balón salga, que pase sea interferido o que haya gol), en ese momento se deberá levantar para seguir jugando.",
    "objectives": "Percibir constantemente la ubicación de sus compañeros y rivales en la cancha, tomar decisiones rápidas bajo presión para dar el pase al compañero que esté mejor ubicado o menos marcado, entender cómo marcar para prevenir o interceptar pases en defensa y/o desmarcarse para apoyar al compañero o posicionarse para meter un gol en ataque.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/94.png",
    "date": "12/10/2022"
  },
  {
    "id": "95",
    "name": "Futbol jabón",
    "description": "Primero se deben formar 4 equipos. A cada uno de ellos se le asignará una olla/caja con agua en su interior que simulará un arco. Estos arcos estarán ubicados alrededor de la cancha y además habrá un jabón en el centro de ésta. Al momento de jugar cada equipo deberá intentar meter el jabón en las ollas/cajas de los demás equipos intentando, a la vez, proteger su propia olla/caja. Es importante considerar que existirán 2 zonas alrededor de cada olla/caja que estará marcada con unos conos. La primera zona y la más pequeña delimitan hasta qué punto los miembros del equipo pueden proteger su olla/caja. La segunda zona delimita qué tanto pueden acercarse los contrincantes para lanzar el jabón en la olla/caja. Si en el intento de lanzar el jabón a la olla/caja el participante ingresa a la zona correspondiente sólo para el equipo (entre la 1ra y 2da delimitación) el jabón se pasa al equipo. En un inicio, los equipos deberán estar en las zonas de su olla/caja correspondiente. Y deberán correr hacia el jabón, ubicado al centro de la cancha, para conseguirlo y empezar el juego. Para ganar, los miembros del equipo deben realizar pases entre ellos hasta poder lanzar el jabón al “arco” y ganar puntos. Es requisito que aquel que tenga el jabón tenga que hacer un pase sin antes haber realizado 5 pasos. Es decir, se permitirá que aquel que tenga el jabón de, cómo máximo, 4 pasos antes de pasarlo a un compañero.",
    "objectives": "Trabajo en equipos, desarrollo de  agilidad y reflejos, desarrollo de estrategias grupales",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/95.png",
    "date": "14/10/2022"
  },
  {
    "id": "96",
    "name": "Guerra de báculos",
    "description": "Primero se separan equipos y se le entrega a cada persona un pañolín, el cual debe ponerse a un costado llegando hasta la rodilla, también se entrega un báculo (bastón) a cada equipo. Cada equipo debe definir un base, quien será quien protege el báculo dentro de un área designada. Al iniciar el juego todo el equipo debe estar dentro de su área respectiva, luego de iniciar, solo el base puede (y debe) estar dentro del área. La misión de cada jugador es ir a buscar el báculo del equipo contrario, al mismo tiempo que deben defender el propio, es decir, evitar que miembros del equipo contrario logre entrar al área propia. Para defender, las personas pueden comenzar una batalla de pañolines, ósea, debe quitar el pañolín del rival, si esto sucede, el perdedor debe volver a su área para ponérselo de nuevo. Para empezar una batalla basta con tocar a la otra persona, como es una batalla 1-1, nadie externo puede interferir de ninguna manera. Si alguien logra entrar al área, debe enfrentarse al base en un mejor de 3, si el base gana, el rival sale del área y se devuelve. En el caso contrario, el rival (ahora runner) puede tomar el báculo y llevárselo a su área sin poder pasárselo a alguien más, el equipo rival debe dar 2 segundos libres y puede quitar el pañolín del runner sin necesidad de poner en marcha un duelo, si se lo quitan, el báculo vuelve con su base. Si el báculo llega al área contraria, se obtiene un punto, representado con una pelotita. Gana el equipo con la mayor cantidad de pelotitas.",
    "objectives": "Trabajar colaborativamente para cumplir un objetivo común, desarrollar la habilidad de adaptarse a situaciones que cambian constantemente, generar estrategias, ya sean grupales como individuales.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/96.png",
    "date": "14/10/2022"
  },
  {
    "id": "97",
    "name": "Rugby Tag",
    "description": "Se juega entre 2 equipos de entre 7 y 10 integrantes cada uno. Cada persona dispone de dos pañolínes del color de su equipo, los cuales deberán ubicarse colgando desde ambos lados de la cintura con un largo que llegue hasta la rodilla. Por rondas, un equipo va a atacar y el otro defender, siendo el objetivo del primero hacer un punto y del segundo impedirlo. Para hacer un punto, el equipo atacante debe avanzar por la cancha hasta la línea de try (final de la cancha por el largo) desplazando el balón entre sus integrantes siempre realizando pases hacia atrás, al llegar a la línea debe apoyar el balón en el piso. Para detener su avance, los miembros del equipo defensor deben quitarle un pañolín a la persona que lleva la pelota, antes de que esta logre hacer un pase. Su objetivo es robar 5 pañolínes antes de que logren hacer el punto. Al hacerse un punto o robarse 5 pañolínes se cambian los roles entre equipos y se reinicia el juego. Gana quien hace más puntos en un tiempo definido. El equipo que ataca parte de la línea de su try y el defensor se sitúa a 5 metros de este. Los jugadores se disponen en línea ocupando el ancho de la cancha. Cuando a una persona le quitan su pañolín debe devolverse a su línea de try para ponerse el pañolín, luego puede volver a su posición y seguir jugando. Es importante recalcar que solo se le puede quitar el pañolín a quien tenga la pelota en la mano y que ese debe ser el único contacto físico entre jugadores de equipos rivales. Si un jugador hace un pase hacia adelante o se le cae la pelota hacia adelante, es como si le hubieran quitado un pañolín, por lo que debe devolverse a su línea de try para jugar.",
    "objectives": "Entender la dinámica del rugby, aprender a desplazar el balón realizando pases rápidos, generar estrategias de grupo utilizando eficientemente espacio y cantidad de personas.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/97.png",
    "date": "14/10/2022"
  },
  {
    "id": "98",
    "name": "Mario Kart",
    "description": "Se otorgan una cierta cantidad de globos a cada jugador y un mondadientes que le permitirá pinchar los globos del resto de jugadores. Se da inicio a la partida y los jugadores deben proteger sus globos y destruir los del resto durante la mayor cantidad de tiempo posible. En caso de que un jugador se quede sin globos, este se debe ubicar en los límites del terreno intentando pinchar los globos de aquellos que se acercan, evitando entrar al campo. El último jugador con globos en juego será el vencedor. Variante 0: Cuando la cantidad de jugadores se vea reducida, el área será restringida, teniendo una menor cantidad de terreno disponible para esquivar al resto. Variante 1: El mismo formato, pero entre dos personas que deben defender sus globos. Variante 2: El mismo formato pero con 2 grandes grupos.",
    "objectives": "Perfeccionar sus reacciones y visión periférica, estrategizar y posicionarse para encontrarse con las situaciones de menor riesgo, relacionarse con personas y grupos de personas para trabajar en equipo, comunicar las situaciones con los compañeros.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/98.png",
    "date": "17/10/2022"
  },
  {
    "id": "99",
    "name": "Figuras Humanas",
    "description": "El juego se juega en un mínimo de 2 equipos de mínimo 10 integrantes cada uno que compiten entre sí para ganar puntos en distintas pruebas. Asumiendo 45 alumnos, se harán 3 equipos de 15 integrantes cada uno. Al término de todas las pruebas, el equipo con mayor número de puntos es el ganador. Las pruebas consisten en armar figuras o estructuras con los cuerpos de TODOS, los integrantes antes que los demás equipos. En cada prueba el primer equipo en formar satisfactoriamente la figura pedida gana 2 puntos, el segundo 1 punto y el tercero 0 puntos. Las figuras son anunciadas al inicio de cada prueba y pueden ser de cualquier tipo (números, formas, símbolos, etc.)",
    "objectives": "Organizarse como equipo, generar estrategias de manera rápida, asumir o delegar roles dentro de un equipo de trabajo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/99.png",
    "date": "17/10/2022"
  },
  {
    "id": "100",
    "name": "La Salida Rápida",
    "description": "Se forman equipos dependiendo de la cantidad de personas a participar, que se diferencian por pañuelos distintivos, para luego formar filas detrás de una línea de salida en donde cada integrante debe estar hincado. Los primeros integrantes de cada equipo deben salir cuando sea lanzada la pelota, que será lanzada al aire por una persona no participante del juego (organizador). Cuando algún jugador tome la pelota, los demás participantes que salieron en busca de la pelota, pueden quitarle el pañuelo al que lleva la pelota, pero solo hasta que vuelva a pasar la línea de salida, en donde se encontrará a salvo. Al volver a la fila, se debe dejar en el aro la pelota si es que se obtiene, o el pañuelo que es robado, para luego volver al final de la fila. Es necesario que el compañero vuelva al final de la fila para que el integrante del equipo que está en la línea de salida pueda salir en busca de la pelota. Gana el equipo que tenga la mayor cantidad de puntos en el aro, las pelotas valen 2, los pañuelos robados valen 1.",
    "objectives": "Entrenar la velocidad de reacción, seguir reglas de forma autónoma, entrenar la rapidez de corrida",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/100.png",
    "date": "17/10/2022"
  },
  {
    "id": "101",
    "name": "Tombo",
    "description": "Para iniciar el juego se necesita de 4 equipos, los cuales jugarán en contra (mediante rotaciones). Posteriormente, se derivan dos equipos a una cancha y los otros dos equipos a otra cancha en donde los capitanes de cada uno deberán medir sus destrezas frente a una piedra, papel o tijera para ver quien lanza y quien atrapa. El juego consiste en que el equipo que lanza debe de escoger un tirador, el cual será el encargado de tirar la pelota a los bateadores, un cátcher o receptor, que se encargará de recibir la pelota del tirador si es que el bateador no le pega y el resto del equipo serán jardineros en donde 3 se colocaran en cada una de las bases restantes, los cuales solo se pueden mover en dirección a una de las bases vecinas y el resto se colocará atrás del área generada por los conos (ver esquema) los cuales tienen libre movimiento en ese lugar, ellos tendrán el trabajo de atrapar la pelota bateada por el bateador y/o de lanzar la pelota para quemar a un corredor. Respecto al equipo que lanza, tiene el objetivo de obtener 3 outs del equipo que batea, tratando de cortar las corridas del otro equipo y así evitar de que ganen puntos, en donde una corrida completa es cuando un bateador corre por las 3 bases y vuelve a la base donde bateo, consiguiendo 1 punto. Los outs se pueden generar de 2 formas, consiguiendo que el bateador no golpee 3 pelotas seguidas o atrapar una pelota bateada por el bateador antes de que caiga al suelo, cada una de estas opciones otorga 1 out. También se puede quemar a los corredores mientras se encuentren en carrera a las próximas bases, si llegan a ser quemador pierden su carrera y se deben volver a formar en la hilera de los bateadores. Ahora, por parte del equipo de los bateadores, estos harán una hilera detrás del cono o base 1, y tendrán el objetivo de batear lo más fuerte posible la pelota con su mano, puño, antebrazo. En resumen, con cualquier parte del brazo ubicada abajo del codo, para que con ello puedan realizar las corridas a las bases y no ser quemados, si es que llegan a pasar por las 3 bases y llegar a la misma base donde batearon, se considera 1 punto. Cabe mencionar que los bateadores pasan a ser corredores una vez que batean la pelota, de ahí su objetivo pasa a ser de batear la pelota a correr por las bases y si este se encuentra en una base queda “salvado” de ser quemado. No podrá haber dos corredores en una misma base, si es el caso los jardineros pueden pillar a ambos, por lo tanto, tener dos corredores en una misma base cancela el ser “salvado”. Cuando el equipo que lanza logra los 3 outs se cambian los roles de los equipos y los que lanzan, batean y viceversa. En cuanto a los equipos, de acorde a la cantidad de personas en la sección, deberán ser 4 equipos de 10 personas aproximadamente, por ende, serían 2 equipos, 20 personas en cada cancha. Dado el transcurso del tiempo, gana el equipo que obtenga más puntos. Las penalizaciones consisten en que si el tirador golpea el cuerpo del bateador más de dos veces, el bateador y los corredores que se encuentren en las bases avanzan 1 base (según el sentido de avance indicado en el esquema). Para el equipo que batea es que si un corredor va en alguna otra dirección que no sea la de las bases, queda afuera y debe volver a la hilera.",
    "objectives": "Generar estrategias de manera rápida y coordinada con su equipo, tomar decisiones acorde a la situación momentánea, trabajar y relacionarse con su equipo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/101.png",
    "date": "19/10/2022"
  },
  {
    "id": "102",
    "name": "Vóleibol Gigante",
    "description": "Dividiremos el grupo en 4 equipos para jugar en dos canchas. Cada cancha lleva una cuerda o red que cruza la mitad de cancha a una altura de 2 – 2.5 metros. Un equipo se coloca en una mitad de cancha, otro en la otra. El juego consiste en cruzar el balón al lado contrario de la red, a lo que ese equipo debe responder. Para cruzar el balón, el equipo debe realizar pases, comenzando desde el fondo de la cancha, hasta llegar a cruzarlo. Máximo 7 pases. Los pases permitidos serán todos los que se hagan con ambas manos, promoviendo los correctos al vóleibol. Los puntos se obtienen cuando el otro equipo no puede responder. Esto ocurre si el equipo contrario deja caer el balón o si ejecuta más de 7 pases. 1 punto.",
    "objectives": "Comunicarse de mejor manera con sus compañeros, entender de mejor manera las formas de contacto con el balón en el vóleibol, colaborar con sus compañeros.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/102.png",
    "date": "19/10/2022"
  },
  {
    "id": "103",
    "name": "Línea Ciega",
    "description": "Se formará una hilera con todos los participantes del curso y se irán dividiendo en 4 grupos, luego de divididos los grupos se les dará a cada participante del grupo un pañolin con el cual se vendará los ojos, posteriormente se les dará a cada miembro de los equipos un número del 1 a la cantidad de jugadores. Finalmente, se les darán 5 minutos a los jugadores, para que se vayan formando en una hilera según el número que se le fue asignando, con el fin de que los números queden ordenados de forma ascendente en la columna, los jugadores no podrán hablar ni sacarse el pañolín para comunicarse con su equipo por lo que deberán buscar otras formas de comunicarse entre ellos. Pasados los 5 minutos se le preguntará a cada integrante su número, para verificar el orden de la hilera. El equipo que logre ordenarse de forma adecuada ganará, pueden haber empates.",
    "objectives": "Aplicar comunicación no verbal ni visual, estrategia, coordinación grupal.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/103.png",
    "date": "19/10/2022"
  },
  {
    "id": "104",
    "name": "El hombre de negro",
    "description": "Este juego consiste en que todo un grupo de personas deben cruzar de un lado de una cancha a otro, repetidas veces tratando de evitar que el Hombre de Negro los atrape, esta persona debe ser previamente electa de la forma que se estime conveniente (azar, dedocracia, el que perdió el último juego, etc.). El Hombre de Negro solo puede moverse por una línea, que correspondería a la mitad de la cancha. Si una persona es atrapada, debe unirse al Hombre de Negro para ayudarlo a pillar al resto de las personas. Gana la persona que no es atrapada.",
    "objectives": "Velocidad, agilidad, trabajo en equipo, estrategia.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/104.png",
    "date": "21/10/2022"
  },
  {
    "id": "105",
    "name": "La Torre de Tarros",
    "description": "Para este juego dividiremos al curso en 4 equipos, utilizando la cancha dividida a la mitad para que jueguen dos equipos por lado a la vez; idealmente los equipos estarán conformados por un mínimo de 8 personas por equipo, pero el número puede ser adaptado a la situación. Comenzaremos con una torre de 5 tarros armada y tendremos al equipo A (ataque) y B (defensa), el equipo A designará a tres lanzadores, por ende el equipo tendrá tres oportunidades para intentar botar la torre en su totalidad o en su defecto la mayor cantidad de tarros que puedan (esto desde una distancia determinada por el director del juego) y detrás del lanzador se encontraran en una fila los jugadores del equipo B y los jugadores restantes del equipo A se posicionarán detrás de la torre de tarros; en el instante que termine el 3.er intento o derriben la torre por completo, si es que sucede primero, comienzan a correr los 5 minutos de juego y el equipo B comenzará a correr para volver a armar la torre de tarros mientras el equipo A intenta quemarlos con la pelota, esto puede ser por medio del lanzamiento de la pelota o con un toque directo, pero también con la pelota. Al quemar a una persona del equipo B esta deberá dirigirse a la zona que estará delimitada detrás de los tarros, esperando a que uno de sus compañeros de equipo vaya a liberarlo (se liberarán de uno en uno los jugadores). El objetivo final es que el equipo B logré volver a armar la torre; se jugará dos veces, cambiando los roles de los equipos.",
    "objectives": "Generar estrategias de defensa y ataque, conocer y aprovechar las distintas habilidades de las personas involucradas, refinar habilidades de velocidad de la carrera y rapidez de reacción.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/105.png",
    "date": "21/10/2022"
  },
  {
    "id": "106",
    "name": "Sin Ver, Correr",
    "description": "Equipos se dividen en cantidades equivalentes y se posicionan en cada extremo del recorrido. Estos vendan a un compañero de cada extremo y a la señal de salida los jugadores salen en dirección hacia la posición opuesta de su equipo, dicho equipo actuará como lazarillo guiando con palabras a su compañero, al llegar, saldrá el próximo jugador que deberá estar ya preparado (previamente vendado). Gana el equipo que logre llevar de un extremo a otro a todos sus jugadores.",
    "objectives": "Aplicar destrezas y habilidades auditivas, Desafiar la capacidad de la orientación espacial, Confianza y comunicación efectiva en equipo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/106.png",
    "date": "21/10/2022"
  },
  {
    "id": "107",
    "name": "El Jardín",
    "description": "Antes de comenzar el juego, se eligen 5 a 7 personas (dependiendo de cuantas personas estén participando) que serán “perros” durante el juego. Estos jugadores llevan un pañolín para ser distinguidos fácilmente. Si no se ofrecen voluntarios, los perros serán elegidos al azar. El resto de las personas serán cazadas por los perros. El juego se divide en dos áreas: el jardín de los perros (área exterior) y las tierras desconocidas (área interior). Los perros se pueden mover libremente por su jardín, pero para moverse por las tierras desconocidas deben ir saltando a un pie. El resto de los jugadores puede moverse libremente por todas las áreas de juego. Los perros tienen como objetivo pintar a los jugadores. Los perros que pintan se convierten en jugadores normales, mientras que los que son pintados se convierten en perros. El juego no tiene un fin como tal, dado que puede continuar sin fin, pero se da por terminado una vez que se nota que los participantes están cansados o se empiezan a aburrir. En este momento se puede aplicar alguna de las variantes propuestas.",
    "objectives": "Idear estrategias grupales donde utilizan el espacio de forma inteligente. Practicar movimientos que no son usuales en el día a día. Entrenar la percepción constante de la posición de los compañeros de juego.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/107.png",
    "date": "24/10/2022"
  },
  {
    "id": "108",
    "name": "Sumos transportan al emperador",
    "description": "La primera parte del juego es formar dos equipos en donde cada uno tendrá un turno para completar la tarea dada, en este caso se basa en trasladar a un miembro del equipo al que llamamos el emperador, el cual estará rodeado de sumos los cuales deben protegerlo de los ladrones que quieren secuestrar al emperador, la forma de jugarlo es que tanto los sumos como los ladrones tendrán pañolines enganchados de tal manera que se puedan quitar, luego los sumos tienen que rodear a su emperador de la manera en la que lo diga el árbitro del juego, y tratar de trasladar lo más posible al emperador siempre teniendo dos sumos como mínimo protegiéndolo, estos se van muriendo si un ladrón le quita el pañolin, las reglas del juego es que los ladrones pueden ir saliendo cada 10 segundos a enfrentarse con un sumo, donde la única manera de quitarse los pañolines es hacerlo como lo haría un sumo; es decir piernas separadas y grito de guerra, si el ladrón no puede quitarle el pañolin a su contrincante tiene que devolverse al punto de partida y esperar su turno para volver a salir, la cantidad de participantes solo tiene mínimo que es de 10 personas para que el juego no sea tan corto. Si el emperador se quedó con un sumo ya no puede trasladarse hasta que lleguen más compañeros, y si solo queda un sumo vivo, los ladrones pueden llevar al emperador al inicio y ahí acaba el tiempo. El rol del emperador es que cada vez que completen una vuelta tiene que correr una distancia determinada por el árbitro.",
    "objectives": "Tener una mayor velocidad de reacción. Practicar sus habilidades psicomotrices finas y duras. Coordinación, trabajo en equipo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/108.png",
    "date": "24/10/2022"
  },
  {
    "id": "109",
    "name": "La Tubería",
    "description": "Se forman dos equipos. El objetivo del juego es llenar una tubería de agua, de forma que una pelota que está dentro de esta salga por arriba, dado que flota). Cada equipo tiene a su disposición un balde de agua y debe llevar, haciendo uso de conos, agua hasta una tubería que se encuentra al otro lado de la cancha. Los equipos solo pueden utilizar un cono a la vez. La tubería tiene algunos hoyos, por lo que el equipo debe ponerse de acuerdo para taparlos de forma que no se pierda el agua que ya está dentro de la tubería.",
    "objectives": "Trabajo en equipo, velocidad, liderazgo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/109.png",
    "date": "24/10/2022"
  },
  {
    "id": "110",
    "name": "La araña",
    "description": "Se elige a un jugador que será designado como La Araña. Este jugador debe ir pillando a sus compañeros tocándolos en alguna parte y solo se puede mover por la línea central de la cancha. Los jugadores deben tratar de cruzar al otro lado de la cancha una y otra vez sin ser pillados por la araña o se convierten en más arañas. El juego termina cuando todos los compañeros son pillados por lo que en primera instancia no existe un ganador, los “ganadores” serán los últimos es ser atrapados.",
    "objectives": "Desarrollar la psicomotricidad, Trabajar en equipo, Calentar",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/110.png",
    "date": "26/10/2022"
  },
  {
    "id": "111",
    "name": "Yincana",
    "description": "Para poder jugar este juego se necesitarán 3 equipos (previamente ya hechos) que se ordenen en 3 hileras mirando de frente a los materiales con los que deberán trabajar. El juego consiste en que en carrera de velocidad, uno a uno, los integrantes de los equipos, deberán correr hacia al frente y cumplir con una serie de tareas, luego volver a dar el relevo al siguiente compañero y así sucesivamente hasta que todos los integrantes del equipo hayan cumplido, el equipo que termine primero será el ganador. 1-Para la primera tarea a cumplir, los integrantes deberán correr hasta la primera estación de trabajo, donde deberán sacar un dulce que se encontrará dentro de un bol lleno de harina. Tras sacar el dulce deberán correr hacia la segunda estación. 2-Al llegar a la segunda estación deberán girar con respecto a sí mismos 10 veces y lanzar una pelota de tenis al interior de un aro amarrado a uno de los arcos de fútbol que están en la cancha, en el caso de fallar deberá volver a lanzar hasta cumplir la misión. Finalmente, deberá volver hacia donde su equipo para realizar el relevo. Para poder ejecutar el relevo de compañeros será necesario que los integrantes choquen sus manos, si no, no cuenta el relevo.",
    "objectives": "Fomentar el trabajo en grupo, la interacción social, la cooperación, etc. Reconocer los principales elementos de una gincana, entender sus objetivos, sus beneficios y cómo realizar una. Trabajar la autonomía, el criterio y la capacidad de tomar decisiones y asumir roles frente a situaciones “extremas”",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/111.png",
    "date": "26/10/2022"
  },
  {
    "id": "112",
    "name": "Equivocarse es caro",
    "description": "En primera instancia, se constituirán dos equipos quienes deben formar una hilera en el borde del área de la cancha y de cara al centro de esta. Cuando se dé la señal de inicio, la primera persona de cada equipo debe salir corriendo hasta el centro de la cancha donde habrá una zona de lanzamiento. Acá deberá tomar una pelota plástica, la cual debe lanzar a los aros que estén en frente. Habrá dos aros por cada equipo y por cada pelota que quede en algún aro del equipo sumarán un punto, esto quiere decir que, si una persona del equipo A deja una pelota en el aro del equipo B, esta sumará puntaje para este último. Una vez concluido el lanzamiento debe salir otra persona del equipo respectivo.",
    "objectives": "Desarrollar velocidad y resistencia. Mejorar habilidad motriz de lanzamiento. Trabajar en equipo",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/112.png",
    "date": "26/10/2022"
  },
  {
    "id": "113",
    "name": "Misión imposible",
    "description": "Todos los integrantes del curso deberán subdividirse en 4 equipos, cada equipo deberá escoger su nombre con el que se identificarán. Esta actividad consiste en que todos los equipos deberán cumplir con una serie de actividades designadas anteriormente, que los llevarán a salir de su zona de confort, trabajar la creatividad y pensar como cumplir con las misiones. Gana el equipo que cumple primero con todas las tareas.",
    "objectives": "Trabajo en equipo, desarrollo de la creatividad, trabajar la velocidad de reacción, etc.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/113.png",
    "date": "28/10/2022"
  },
  {
    "id": "114",
    "name": "Carrera de globos",
    "description": "Inicialmente, deben formarse 2 grupos. Para desarrollar el juego, ambos equipos se disponen en una hilera a un extremo de la cancha. De un extremo a otro, cada equipo debe llevar un globo inflado hacia el saco que se encontrará en el piso del otro extremo, logrando marcar así 1 punto. La única condición en esta carrera es que el globo no puede ser transportado agarrándolo, es decir, se debe hacer contacto con este logrando que el globo siempre esté en el aire, de lo contrario se descontará 1 punto. En un tiempo de 4 min, ganará el equipo que tenga más puntos (en la práctica se evaluará hasta que hayan participado todos y todas). *Se considera que se está agarrando el globo si a este lo aprietan.",
    "objectives": "Desarrollar habilidades del tipo motricidad fina como coordinación óculo manual. Desarrollar habilidades del tipo motricidad gruesa como correr (velocidad). Desarrollar estrategias tanto individuales como en equipo.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/114.png",
    "date": "02/11/2022"
  },
  {
    "id": "115",
    "name": "La lluvia",
    "description": "Se deben dividir en 2 o más grupos, dependiendo de la cantidad de personas (es ideal que sean 10 personas mínimo por grupo) los grupos deben colocarse en hilera en una línea de la cancha. Cada grupo debe tener un balde, que va ubicando al lado del grupo, un recipiente, que estará al otro lado de la cancha, y una botella que debe tener el primero del grupo. El juego se trata de que el primero del grupo debe llenar esta botella con hoyos y correr por la cancha hasta llegar al recipiente, ahí debe depositar el agua que quede y correr de vuelta hasta su grupo para hacer el relevo. Ganará el grupo que tenga más agua en el recipiente. Como regla deben completar la carrera, al menos una vez, todos los del grupo, por lo que deben procurar que el agua del balde alcance para que todos puedan participar. Existe una variante llamada La Ducha, aquí, los grupos deben ponerse nuevamente en hilera, pero en esta ocasión estarán todos sentados con las piernas abiertas (deben estar sentados entre las piernas de sus compañeros). El balde estará ubicado delante del primero del grupo y el recipiente estará detrás del último del grupo. Consiste en que el primero del grupo debe llenar la botella y pasarla por encima de su cabeza hacia el siguiente, y así la botella debe pasar por sobre todos hasta llegar al último del grupo, quién vaciará el agua en el recipiente y debe correr hacia el balde para ser ahora el primero del grupo. Ganará el grupo que llene primero el balde hasta el límite establecido. Si el agua del balde llegara a acabarse, es responsabilidad del grupo ir a buscar agua, por lo que contarán con un balde vacío, para que solo 1 del grupo vaya a llenarlo.",
    "objectives": "Trabajar en equipo, Mejorar habilidades de velocidad, Coordinar habilidades motrices y de velocidad",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/115.png",
    "date": "02/11/2022"
  },
  {
    "id": "116",
    "name": "Ji Ja Jo",
    "description": "Se deben armar grupos de aproximadamente 10 personas, las cuales deberán formar un círculo. Una persona deberá levantar ambos brazos manteniendo las manos juntas, seguido de bajar los brazos y apuntar a una persona al azar gritando “JI”, la persona apuntada debe levantar los brazos y gritar “JA”, y a continuación, los que estén al lado del “JA”, deben llevar sus brazos al cuerpo del señalado gritando “JO”. Este es en ciclo, para continuar, quien exclamó “JA”, toma el papel de la primera persona (JI), y así sucesivamente.",
    "objectives": "Coordinación, velocidad de reacción, vuelta a la calma, concentración.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/116.png",
    "date": "02/11/2022"
  },
  {
    "id": "117",
    "name": "Atrapamoscas",
    "description": "Es un juego de relevos que consiste en formar 4 equipos con distintos colores representados por pañuelos que deberán tener en su cintura, estos equipos son las “moscas”, estos se colocan en cada esquina de la cancha. Por otro lado, se eligen de 2 a 4 jugadores que serán los “cocineros” que están cocinando fideos, estos últimos están representados por un cono en el centro de la cancha, los cuales son los “fideos”. Al comenzar el juego, cada jugador al comienzo de la hilera debe salir corriendo a tomar uno de los fideos, en donde los cocineros pueden atraparlos (solo tocándose), si un jugador fue tocado por un cocinero, este debe devolverse a la hilera de su equipo. Las moscas son inmunes una vez que entran a la olla. Tanto los cocineros como las moscas pueden ganar, gana el equipo que consiga más conos, si los cocineros logran quedarse con más conos que el resto, estos ganan.",
    "objectives": "Trabajar en equipo, Agilidad y rapidez, Estrategia",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/117.png",
    "date": "04/11/2022"
  },
  {
    "id": "118",
    "name": "Taca Taca Humano",
    "description": "Se deberá dividir el curso en dos equipos, cada uno tendrá un peto del mismo color para identificarlos, luego deberán dividirse en grupos pequeños y después colocarse en las líneas delimitadas en la cancha, los grupos pequeños deben amarrarse las manos entre ellos con los petos. Solo se podrán moverse en las líneas delimitadas para cada grupo. Cada equipo debe intentar meter un gol sin salirse de la línea, para ellos deben trabajar en equipo para lograrlo, además deben evitar que el otro equipo consiga meter un gol, para ello cada uno tendrá un arquero, el cual igual tendrá que moverse por una línea delimitada. Los pases entre equipos solo pueden ser dados con los pies, si la pelota sale de la cancha el equipo que no la tocó antes de salir parte. El equipo que consiga meter la pelota en el arco conseguirá un punto, el que tenga la mayor cantidad de puntos al final del juego gana.",
    "objectives": "Trabajar en equipo, Desarrollar estrategias, Practicar la puntería",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/118.png",
    "date": "04/11/2022"
  },
  {
    "id": "119",
    "name": "Hula Hula Aleman",
    "description": "El juego consta de 2 equipos de los cuales el primero de cada uno deberá correr en dirección de la base del equipo contrario hasta llegar al hula-hula que está en el suelo, posteriormente tomarlo y lanzarlo para encestar en una serie de conos. Si el integrante encesta, debe repetir el proceso hasta llegar a la base del rival, si no debe volver con el hula-hula al cono desde donde lanzó y repetir el intento. Si mientras se está lanzando el hula-hula o corriendo se encuentran los integrantes de ambos equipos, deben jugar al cachipún (piedra, papel o tijera). El que gana, puede seguir corriendo/lanzando, y el que pierde debe volver a la hilera de su equipo, a la vez que el siguiente integrante comienza a correr y repetir el proceso. Si un equipo logra hacer llegar el hula-hula hasta la base del rival, consigue 1 punto. Gana el equipo que consiga más puntos.",
    "objectives": "Velocidad, trabajo de coordinación y reacción, mejorar y trabajar el lanzamiento y la precisión, trabajo en equipo",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/119.png",
    "date": "07/11/2022"
  },
  {
    "id": "120",
    "name": "Pase Perfecto",
    "description": "Se conformarán desde 3 a 4 equipos, dependiendo de la cantidad de participantes. A una distancia entre 5 a 10 metros, existirán hula-hulas frente a los equipos en posiciones aleatorias alrededor de la cancha, Cuando comience el juego, un integrante de cada equipo ordenado en hileras, deberá correr hasta un hula-hula y posicionarse dentro del diámetro de este. Cuando el jugador llegue al hula-hula, el siguiente participante ubicado en la hilera deberá lanzar el balón e intentar atraparlo sin que este caiga (Pase perfecto). Cuando el participante atrape el balón podrá tomar el aro y volver a la fila, sumando puntos para su fila(1 Hula-Hula = punto). En el caso de que el pase no sea perfecto, se deberá volver a lanzar un balón hasta que quien se encuentre dentro del aro pueda atraparlo. Cuando un participante logre atrapar el balón perfectamente, deberá salir el siguiente participante de forma rápida. El juego finaliza cuando no existan aros en la cancha. Gana el equipo que posea más hula-hulas en su equipo.",
    "objectives": "Desarrollo de motricidad fina (Lanzamiento de balón)y gruesa (correr). Creación de estrategia por parte del equipo. Velocidad de reacción.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/120.png",
    "date": "07/11/2022"
  },
  {
    "id": "121",
    "name": "Fútbol toalla",
    "description": "Se forman 2 equipos, y 2 personas de cada equipo tienen una toalla, el equipo tiene el objetivo de meter goles al equipo contrario. El último pase para el gol tiene que ser a la pareja del equipo con la toalla, ósea el gol solo lo pueden hacer los que tengan la toalla. Los pases pueden ser con la mano o con el pie. Las penalidades son: Cualquier tipo de falta es tiro libre para el otro equipo. Se limita la cancha con las líneas de la cancha de fútbol y cada vez que se salen de esta línea saca el otro equipo desde donde salió. En caso de hacer gol el equipo y lo hizo alguien sin la toalla no cuenta y vuelve a partir el otro equipo desde el arco. Gana el equipo con más goles a final de tiempo.",
    "objectives": "Trabajo y comunicación en equipo, desarrollo de patrones motores como lanzamiento y carrera, coordinación, agilidad.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/121.png",
    "date": "07/11/2022"
  },
  {
    "id": "122",
    "name": "Penales Rápidos",
    "description": "Se divide a los participantes en dos equipos y se define a un arquero por equipo. En cada portería de fútbol se coloca al arquero del equipo contrario y una hilera de personas fuera del área. Cada persona tiene que patear un penal. Luego, deben ir a buscar la pelota y colocarla de vuelta en el punto penal para el próximo pateador, volviendo al final de la hilera. Los equipos patearán al mismo tiempo y por cada gol se suma un punto. El equipo que haya marcado más goles después de dos minutos gana. Todos los participantes deben pasar a patear y debe respetarse el orden de la hilera durante el juego.",
    "objectives": "Estrategia, Agilidad y Rapidez",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/122.png",
    "date": "11/11/2022"
  },
  {
    "id": "123",
    "name": "Contra el objetivo",
    "description": "El juego consta de dos equipos repartidos de manera equitativa, los cuales se juntarán en parejas. Las parejas se posicionan en el extremo de la cancha formando una hilera. El juego empieza cuando una pareja de cada equipo sale corriendo, dándose pases sin que se caiga el balón hasta llegar a la zona delimitada. Uno de los dos participantes lanza a ras de suelo con sus manos el balón para cumplir con el objetivo de derribar los conos del equipo contrario. Los conos cuentan con distintas puntuaciones de acuerdo a la dificultad que presente derribarlos; los de la primera hilera valen 1 punto, la segunda 2 puntos y la más lejana de 3 puntos. El equipo ganador será el que logre derribar la mayor cantidad de conos obteniendo la mayor cantidad de puntos.",
    "objectives": "Habilidades motrices manipulativas (lanzar, patear y atajar), Trabajo en Equipo, Percepción visual.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/123.png",
    "date": "11/11/2022"
  },
  {
    "id": "124",
    "name": "Luz roja, luz verde",
    "description": "Un estudiante es el “indicador de la luz” (roja/verde), el cual se ubicará en uno de los extremos de la cancha y tendrá dos pañuelos, uno verde y otro rojo, uno en cada mano. Otros dos estudiantes serán los “corregidores”, quienes se ubicarán al lado del indicador. El resto de los estudiantes inician su recorrido hacia el indicador desde el otro extremo de la cancha, partiendo desde la línea delimitada. El compañero “indicador” levanta el brazo con el pañuelo verde de espalda a los jugadores, esto significa que pueden avanzar. Cuando el indicador levanta la mano con el pañuelo rojo, se da vuelta y automáticamente todos los jugadores deben detenerse (“quedando como estatua”). En caso de que el indicador identifique a un jugador moviéndose, mandará a los corregidores a lanzarle una pelota para que posteriormente vuelvan al punto inicial. Los ganadores serán todos los jugadores que logren cruzar la meta.",
    "objectives": "Patrones motores de carrera, Equilibrio dinámico y estático, Velocidad de reacción.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/124.png",
    "date": "11/11/2022"
  },
  {
    "id": "125",
    "name": "La Bomba",
    "description": "Se hace un círculo y en el medio se para una persona. El del centro empieza a contar hasta 20 con los ojos cerrados, mientras los del círculo van pasándose una pelota hacia el lado. En el instante que termina de contar los 20 segundos, el del centro dice “BOMBA!”, y la persona que tenga la pelota en ese momento se acuesta en el suelo. Cuando se reanuda, el compañero del lado del perdedor tendrá que saltar cada vez que tenga que entregar la pelota al siguiente. Ganará el último en quedarse de pie.",
    "objectives": "Trabajar la agilidad personal. Mejorar la velocidad de reacción. Cooperar con sus compañeros.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/125.png",
    "date": "14/11/2022"
  },
  {
    "id": "126",
    "name": "El callejón",
    "description": "Un equipo se ubica a los costados del callejón de conos, mientras que el otro equipo se forma en una hilera en la entrada al callejón. En el otro extremo hay conos, el equipo atacante debe correr por el callejón a recuperar los conos y traerlos de vuelta, mientras que el equipo que está a los costados debe quemarlos lanzando los balones. Si un jugador es quemado y tenía un cono, debe dejar el cono en un costado para que este equipo lo devuelva, y regresar él a su base. Si no traía cono, vuelve simplemente.",
    "objectives": "Desarrollar motricidad gruesa, Desarrollar velocidad y agilidad, Practicar patrones de lanzamiento, Mejorar la percepción y la atención",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/126.png",
    "date": "14/11/2022"
  },
  {
    "id": "127",
    "name": "CARRERA DE LENTEJAS",
    "description": "El juego consiste en que los integrantes de cada grupo deberán trasladar una lenteja encima de su cabeza de un extremo de la cancha al otro. La lenteja deberá de estar reposada en la cabeza y esta no podrá ser afirmada con las manos por el jugador. Si la lenteja cae al piso deberá salir el siguiente integrante del equipo y la lenteja caída no sumará punto. El equipo que logre trasladar más lentejas y por ende acumular más puntos gana.",
    "objectives": "Trabajar la velocidad 2. Trabajar la coordinación con el compañero 3. Trabajar la confianza con el compañero",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/127.png",
    "date": "14/11/2022"
  },
  {
    "id": "128",
    "name": "Centro de atención",
    "description": "Para la realización del juego se divide a los participantes entre 2-4 grupos de 7-15 jugadores (dependiendo de la cantidad de participantes). Los participantes de cada grupo se sentarán y formarán un círculo (aumentando o reduciendo la separación dependiendo del espacio), dejando a uno de ellos al centro, el cual será el centro de atención, el jugador que va en el centro puede ser voluntario o elegido al azar. Los participantes que forman parte del círculo tendrán un balón, el cual tendrán que ir lanzando entre ellos, con el objetivo de que el balón toque al jugador de centro. En el caso de que al jugador del centro sea tocado por el balón, esté intercambiara lugar con el jugador que lanzó el balón. El juego finaliza cuando los participantes se cansen o aburran, momento en el cual se pueden aplicar las variantes.",
    "objectives": "Mejorar habilidad motriz de lanzamiento, Desarrollar los reflejos y agilidad, Trabajo en equipo",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/128.png",
    "date": "14/11/2022"
  },
  {
    "id": "129",
    "name": "Reloj de Números",
    "description": "Para este juego se deberán ubicar conos formando un círculo para delimitar el reloj de números. Al medio se ubica un aro. Se divide el curso en 5 o 6 grupos según la cantidad de compañeros que asistan ese día. Se ubica cada grupo en hilera en cada cono que va a estar señalado. El juego se va llevando a cabo en rondas, Para las primeras rondas, los equipos se deben sentar como indio en el suelo, e irse pasando la pelota desde el primero al último por arriba de la cabeza hasta llegar al último de la hilera, donde este se para se posiciona de primero y lanza la pelota al aro. El equipo que primero logre dejar la pelota en el aro se lleva el punto de esa ronda. Luego, como variante, se enumeran los participantes del grupo, y se grita un número y dirección y se debe correr una vuelta alrededor del reloj y llegar a pararse dentro del aro. El primero que llegue al aro se lleva el punto. Así sucesivamente, el equipo que logra la mayor cantidad de puntos gana el juego.",
    "objectives": "Trabajar la agilidad y velocidad de reacción Comunicación y cooperación mediante trabajo en equipo Puntería y lanzamiento de pelota",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/129.png",
    "date": "16/11/2022"
  },
  {
    "id": "130",
    "name": "Parsito Experto Easy",
    "description": "Este juego al ser un pre deportivo cumple con reglas similares al fútbol, de acuerdo a la cantidad de participantes, se dividirá en 2 equipos en el cual NO existirá un arquero y tendrán como objetivo patear al arco y hacer un gol, sin usar las extremidades superiores para atajar ni para anotar. En particular, en este juego se realizará en duplas del mismo equipo tomados de la mano para movilizarse y golpear el balón dentro del terreno de juego, evitando separarse. La persona a cargo del juego cumplirá el rol de dar las instrucciones y decisiones arbitrales para darle dinamismo al juego. En caso de que un equipo anote un gol, se reanuda el juego con el balón al aire. Para el triunfo de uno de los dos equipos, tiene que tener la mayor cantidad de goles válidos sobre el otro equipo hasta el final del partido.",
    "objectives": "Pre deportivo Fútbol Coordinación Trabajo en equipo Sincronización o “Timing”",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/130.png",
    "date": "16/11/2022"
  },
  {
    "id": "131",
    "name": "La Olla",
    "description": "Primero debemos formar 4 o 6 grupos con un máximo de 7 personas por cada uno. De haber una olla, por cada 2 grupos, idealmente con un número igual de participantes. Una vez que estén armados los grupos, se le debe asignar un número del 1 al 7 a cada participante. Luego, individualmente deben anotar 5 palabras en los papeles que se les entregarán: pueden ser países, personajes, objetos, etc. respetando el máximo de 1 palabra. El juego consiste en 3 fases. Cada una de una duración de 45 segundos por integrante, cuantas rondas sean necesarias hasta terminar los papeles en la olla por cada fase. La primera fase consiste en describir la palabra que está anotada, con cuantas explicaciones sean necesarias, de modo que los demás integrantes de su equipo la nombren en voz alta. La segunda fase consiste en describir la palabra en el papel con solo 1 palabra, cualquiera que el participante considere pertinente. Si nadie del grupo la adivina o eligió mal la palabra, deberá esperar a que el tiempo se acabe. La tercera fase consiste en describir la palabra a través de mímicas y sonidos. Para iniciar el juego: Los integrantes n.º 1 de cada equipo hacen cachipun. El grupo ganador inicia describiendo las palabras durante 45 segundos. Una vez finalizado el tiempo, sigue el integrante n.º 1 del grupo contrario y así sucesivamente hasta que las palabras se acaben. Cómo obtener punto: Cuando un integrante del grupo dice la palabra exacta anotada en el papel, obtienen un punto, por lo que el papel se saca de la olla y se guarda donde estimen conveniente. Cuando se acaben los papeles en la olla, por cada fase, se cuentan los papeles obtenidos por equipos y se anotan. El grupo ganador: Es aquel que tiene, en la totalidad del juego, más puntos. Penalización: Si un integrante dice la palabra escrita o una palabra que la contenga, ese papel se aparta por esa ronda y se vuelve a insertar en la olla acabada los 45 segundos del integrante.",
    "objectives": "Concentrarse para escuchar a los demás integrantes, memorizar las palabras escritas, prestar atención a la comunicación verbal y no verbal de los compañeros.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/131.png",
    "date": "16/11/2022"
  },
  {
    "id": "132",
    "name": "El maestro del papel",
    "description": "Se les dará 1 hoja a cada participante, tendrán 1 minuto para hacer su avión de papel (rienda suelta a la originalidad). Todos los participantes deben ponerse detrás de la cuerda y lanzar su avión hacia la línea del área. El avión que quede más cerca de la línea, o en la línea, será el ganador.",
    "objectives": "Desarrollar su motricidad fina y habilidades de origami. Perfeccionar su puntería. Planificar estrategias",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/132.png",
    "date": "18/11/2022"
  },
  {
    "id": "133",
    "name": "Caballeros, castillos y decisiones",
    "description": "Se divide el grupo en 2, cada equipo deberá derribar los 3 castillos contrarios para ganar, los cuales consisten en una pirámide de 3 conos. Los cuales estarán distribuidos en zonas opuestas de la cancha. El juego comienza con 3 pelotas, las cuales serán disputadas en la zona del centro donde todos se encontraran aglomerados, el guía las lanzará de manera aleatoria y los alumnos deberán elegir si priorizar la toma de las pelotas o la protección de los castillos. El equipo que derribe los 3 castillos contrarios primero ganará un punto, jugándose al mejor de 3. La cantidad de personas que pueden jugar preferentemente debe ser par y ojalá múltiplo de 6. Considerando como mínimo un total de 12 a 18 personas en total. Las penalizaciones se aplican por no respetar el orden y transgredir las reglas, el jugador será removido por un tiempo a definir por el guía.",
    "objectives": "Colaborar en equipo para un objetivo en común, Probar su reacción, Correr en velocidad",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/133.png",
    "date": "18/11/2022"
  },
  {
    "id": "134",
    "name": "Ultimate",
    "description": "El curso se va a dividir en 4 equipos. Los 4 equipos se enfrentarán en 2 partidos distintos, los ganadores de cada partido jugarán entre ellos en el siguiente partido, de igual forma lo harán los perdedores de cada partido. Así determinaremos en qué lugar queda cada equipo. Reglas del juego: el Ultimate es un deporte de equipo sin contacto y autoarbitrado. Dos equipos de 5 a 10 jugadores (dependiendo de los alumnos que asistan a la clase) juegan idealmente en una cancha entera de pasto sintético, en la que a los extremos de la cancha a la altura del área se encuentra la zona de anotación. Cada equipo debe defender su zona de anotación e intentar anotar en la del equipo rival. Se gana un punto si uno de los jugadores del equipo atrapa el frisbee en la zona de anotación del equipo contrario. El jugador que tiene el frisbee en la mano se llama lanzador. El lanzador no puede dar ningún paso con el disco, solo se permite que pivotee en la zona que recepcionó el disco. El disco debe llegar a la zona de anotación rival pasando el frisbee a sus compañeros de equipo en cualquier dirección. El equipo que se encuentra defendiendo obtiene la posesión del frisbee si un jugador del otro equipo no atrapa el pase de su compañero, el frisbee sale de la cancha o si se realiza una intercepción del pase cuando está en el aire. En ese momento el equipo que estaba defendiendo pasa a atacar e intenta llegar a la zona de anotación contraria. El ganador del partido se define como el equipo que llegue a recepcionar una mayor cantidad de pases en la zona de anotación rival. Existe penalización que consiste en el cambio de la posesión del frisbee cuando el receptor del pase camina o el frisbee sale de la cancha. Esto queda sujeto a la interpretación de los integrantes de cada equipo, ya que consiste en un juego autoarbitrado que busca fomentar el espíritu de juego al aplicar el reglamento de forma honesta y deportiva.",
    "objectives": "Fomentar el trabajo en equipo, comunicación y espíritu de juego. Potenciar la precisión en el lanzamiento y en la recepción del frisbee. Mejorar la agilidad y rapidez mental.",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/134.png",
    "date": "18/11/2022"
  },
  {
    "id": "135",
    "name": "Cola la bola",
    "description": "El curso se debe dividir en 2 grupos, idealmente con la misma cantidad de personas. Los grupos se diferenciarán entre sí usando un pañolín de color diferente. Cada grupo se ubicará en una mitad de la cancha o zona de juego. Cada grupo deberá escoger a dos integrantes, uno que se ubicará en la zona de anotación/intercepción de un lado de la zona de juego y se le entregará un aro, y otro que se ubicará en la zona de anotación/intercepción de la otra mitad de la zona de juego. El resto del grupo deberá posicionarse entre la línea 0 y la línea 1. Con los integrantes ya posicionados, se entregarán por lo menos dos balones por grupo, los cuales deberán ser lanzados por todos los integrantes como mínimo una vez. (Al lanzar el balón, el mismo integrante deberá ir a buscarlo, para luego entregarlo o lanzarlo a uno de sus compañeros para repetir la acción). El juego durará aproximadamente 5 minutos, por lo que después de que todos los integrantes hayan lanzado una vez, se pueden repetir las personas que realizan los lanzamientos. El juego consiste en que cada grupo deberá intentar pasar el balón por el aro, el cual sostendrá su compañero ubicado en la zona de anotación/intercepción, zona en la cual se podrá mover a gusto. Sin embargo, además de su compañero, en la zona de anotación/intercepción se moverá también un integrante del grupo contrario, que intentará bloquear el lanzamiento para evitar que el equipo anote. Si la persona con el aro se encuentra entre las líneas 1 y 2, la anotación valdrá un punto, si se ubica entre la línea 2 y 3 valdrá dos puntos y si se ubica entre la línea 3 y el límite de la zona de anotación/intercepción, la anotación valdrá 3 puntos (ver esquema). Pasado el tiempo se dará por terminado el juego y ganará el equipo que haya conseguido una mayor puntuación.",
    "objectives": "Desarrollar/potenciar habilidades de motricidad gruesa (lanzamiento), Desarrollar/potenciar habilidades de trabajo en equipo (comunicación) Desarrollar/potenciar la concentración",
    "imgUrl": "https://bitacoras-ljyr.s3.amazonaws.com/imagenes/135.png",
    "date": "18/11/2022"
  }
]
